{
  "title": "Páginas recolhidas",
  "key": "paginas-recolhidas",
  "type": "conto",
  "indexes": {
    "0": {
      "summary": "PÁGINAS RECOLHIDAS",
      "subtitle": 9999
    },
    "8": {
      "summary": "O caso da vara",
      "subtitle": 9999
    },
    "79": {
      "summary": "O dicionário",
      "subtitle": 9999
    },
    "98": {
      "summary": "Um erradio",
      "subtitle": 9999
    },
    "239": {
      "summary": "Eterno!",
      "subtitle": 9999
    },
    "331": {
      "summary": "Missa do galo",
      "subtitle": 9999
    },
    "397": {
      "summary": "Ideias de canário",
      "subtitle": 9999
    },
    "433": {
      "summary": "Lágrimas de Xerxes",
      "subtitle": 9999
    },
    "485": {
      "summary": "Papéis velhos",
      "subtitle": 9999
    },
    "type": "conto"
  },
  "blocks": [
    [
      0,
      {
        "type": "Header",
        "sentences": "PÁGINAS RECOLHIDAS"
      }
    ],
    [
      1,
      {
        "type": "RightEmph",
        "sentences": "Quelque diversité d'herbes qu'il y ayt,"
      }
    ],
    [
      2,
      {
        "type": "RightEmph",
        "sentences": "tout s'enveloppe sous le nom de salade."
      }
    ],
    [
      3,
      {
        "type": "RightEmph",
        "sentences": "MONTAIGNE, Essais, liv. I, cap. XLVI"
      }
    ],
    [
      4,
      {
        "type": "Header",
        "sentences": "Prefácio"
      }
    ],
    [
      5,
      {
        "type": "Para",
        "sentences": "Montaigne explica pelo seu modo dele a variedade deste livro. Não há que repetir a mesma ideia, nem qualquer outro lhe daria a graça da expressão que vai por epígrafe. O que importa unicamente é dizer a origem destas páginas."
      }
    ],
    [
      6,
      {
        "type": "Para",
        "sentences": "Umas são contos e novelas, figuras que vi ou imaginei, ou simples ideias que me deu na cabeça reduzir a linguagem. Saíram primeiro nas folhas volantes do jornalismo, em data diversa, e foram escolhidas dentre muitas, por achar que ainda agora possam interessar. Também vai aqui Tu só, tu, Puro Amor... comédia escrita para as festas centenárias de Camões, e representada por essa ocasião. Tiraram-se dela cem exemplares numerados que se distribuíram por algumas estantes e bibliotecas. Uma análise da correspondência de Renan com sua irmã Henriqueta, e um debuxo do nosso antigo Senado foram dados na Revista Brasileira, tão brilhantemente dirigida pelo meu ilustre e prezado amigo José Veríssimo. Sai também um pequeno discurso, lido quando se lançou a primeira pedra da estátua de Alencar. Enfim, alguns retalhos de cinco anos de crônica na Gazeta de Notícias que me pareceram não destoar do livro, seja porque o objeto não passasse inteiramente, seja porque o aspecto que lhe achei ainda agora me fale ao espírito. Tudo é pretexto para recolher folhas amigas."
      }
    ],
    [
      7,
      {
        "type": "Right",
        "sentences": "MACHADO DE ASSIS"
      }
    ],
    [
      8,
      {
        "type": "Header",
        "sentences": "O caso da vara"
      }
    ],
    [
      9,
      {
        "type": "Para",
        "sentences": "Damião fugiu do seminário às onze horas da manhã de uma sexta-feira de agosto. Não sei bem o ano; foi antes de 1850. Passados alguns minutos parou vexado; não contava com o efeito que produzia nos olhos da outra gente aquele seminarista que ia espantado, medroso, fugitivo. Desconhecia as ruas, andava e desandava; finalmente parou. Para onde iria? Para casa, não; lá estava o pai, que o devolveria ao seminário, depois de um bom castigo. Não assentara no ponto de refúgio, porque a saída estava determinada para mais tarde; uma circunstância fortuita a apressou. Para onde iria? Lembrou-se do padrinho, João Carneiro, mas o padrinho era um moleirão sem vontade, que por si só não faria cousa útil. Foi ele que o levou ao seminário e o apresentou ao reitor:"
      }
    ],
    [
      10,
      {
        "type": "Para",
        "sentences": "– Trago-lhe o grande homem que há de ser – disse ele ao reitor."
      }
    ],
    [
      11,
      {
        "type": "Para",
        "sentences": "– Venha, acudiu este, venha o grande homem, contanto que seja também humilde e bom. A verdadeira grandeza é chã. Moço..."
      }
    ],
    [
      12,
      {
        "type": "Para",
        "sentences": "Tal foi a entrada. Pouco tempo depois fugiu o rapaz ao seminário. Aqui o vemos agora na rua, espantado, incerto, sem atinar com refúgio nem conselho; percorreu de memória as casas de parentes e amigos, sem se fixar em nenhuma. De repente, exclamou:"
      }
    ],
    [
      13,
      {
        "type": "Para",
        "sentences": "– Vou pegar-me com Sinhá Rita! Ela manda chamar meu padrinho, diz-lhe que quer que eu saia do seminário... Talvez assim..."
      }
    ],
    [
      14,
      {
        "type": "Para",
        "sentences": "Sinhá Rita era uma viúva, querida de João Carneiro; Damião tinha umas ideias vagas dessa situação e tratou de a aproveitar. Onde morava? Estava tão atordoado, que só daí a alguns minutos é que lhe acudiu a casa; era no largo do Capim."
      }
    ],
    [
      15,
      {
        "type": "Para",
        "sentences": "– Santo nome de Jesus! Que é isto? – bradou Sinhá Rita, sentando-se na marquesa, onde estava reclinada."
      }
    ],
    [
      16,
      {
        "type": "Para",
        "sentences": "Damião acabava de entrar espavorido; no momento de chegar à casa, vira passar um padre, e deu um empurrão à porta, que por fortuna não estava fechada a chave nem ferrolho. Depois de entrar espiou pela rótula, a ver o padre. Este não deu por ele e ia andando."
      }
    ],
    [
      17,
      {
        "type": "Para",
        "sentences": "– Mas que é isto, Sr. Damião? – bradou novamente a dona da casa, que só agora o conhecera –. Que vem fazer aqui?"
      }
    ],
    [
      18,
      {
        "type": "Para",
        "sentences": "Damião, trêmulo, mal podendo falar, disse que não tivesse medo, não era nada; ia explicar tudo."
      }
    ],
    [
      19,
      {
        "type": "Para",
        "sentences": "– Descanse, e explique-se."
      }
    ],
    [
      20,
      {
        "type": "Para",
        "sentences": "– Já lhe digo; não pratiquei nenhum crime, isso juro; mas espere."
      }
    ],
    [
      21,
      {
        "type": "Para",
        "sentences": "Sinhá Rita olhava para ele espantada, e todas as crias, de casa, e de fora, que estavam sentadas em volta da sala, diante das suas almofadas de renda, todas fizeram parar os bilros e as mãos. Sinhá Rita vivia principalmente de ensinar a fazer renda, crivo e bordado. Enquanto o rapaz tomava fôlego, ordenou às pequenas que trabalhassem, e esperou. Afinal, Damião contou tudo, o desgosto que lhe dava o seminário; estava certo de que não podia ser bom padre; falou com paixão, pediu-lhe que o salvasse."
      }
    ],
    [
      22,
      {
        "type": "Para",
        "sentences": "– Como assim? Não posso nada."
      }
    ],
    [
      23,
      {
        "type": "Para",
        "sentences": "– Pode, querendo."
      }
    ],
    [
      24,
      {
        "type": "Para",
        "sentences": "– Não – replicou ela abanando a cabeça –; não me meto em negócios de sua família, que mal conheço; e então seu pai, que dizem que é zangado!"
      }
    ],
    [
      25,
      {
        "type": "Para",
        "sentences": "Damião viu-se perdido. Ajoelhou-se-lhe aos pés, beijou-lhe as mãos, desesperado."
      }
    ],
    [
      26,
      {
        "type": "Para",
        "sentences": "– Pode muito, Sinhá Rita; peço-lhe pelo amor de Deus, pelo que a senhora tiver de mais sagrado, por alma de seu marido, salve-me da morte, porque eu mato-me, se voltar para aquela casa."
      }
    ],
    [
      27,
      {
        "type": "Para",
        "sentences": "Sinhá Rita, lisonjeada com as súplicas do moço, tentou chamá-lo a outros sentimentos. A vida de padre era santa e bonita, disse-lhe ela; o tempo lhe mostraria que era melhor vencer as repugnâncias e um dia... Não, nada, nunca, redarguia Damião, abanando a cabeça e beijando-lhe as mãos; e repetia que era a sua morte. Sinhá Rita hesitou ainda muito tempo; afinal perguntou-lhe por que não ia ter com o padrinho."
      }
    ],
    [
      28,
      {
        "type": "Para",
        "sentences": "– Meu padrinho? Esse é ainda pior que papai; não me atende, duvido que atenda a ninguém..."
      }
    ],
    [
      29,
      {
        "type": "Para",
        "sentences": "– Não atende? – interrompeu Sinhá Rita, ferida em seus brios –. Ora, eu lhe mostro se atende ou não..."
      }
    ],
    [
      30,
      {
        "type": "Para",
        "sentences": "Chamou um moleque e bradou-lhe que fosse à casa do Sr. João Carneiro chamá-lo, já e já; e se não estivesse em casa, perguntasse onde podia ser encontrado, e corresse a dizer-lhe que precisava muito de lhe falar imediatamente."
      }
    ],
    [
      31,
      {
        "type": "Para",
        "sentences": "– Anda, moleque."
      }
    ],
    [
      32,
      {
        "type": "Para",
        "sentences": "Damião suspirou alto e triste. Ela, para mascarar a autoridade com que dera aquelas ordens, explicou ao moço que o Sr. João Carneiro fora amigo do marido e arranjara-lhe algumas crias para ensinar. Depois, como ele continuasse triste, encostado a um portal, puxou-lhe o nariz, rindo:"
      }
    ],
    [
      33,
      {
        "type": "Para",
        "sentences": "– Ande lá, seu padreco, descanse, que tudo se há de arranjar."
      }
    ],
    [
      34,
      {
        "type": "Para",
        "sentences": "Sinhá Rita tinha quarenta anos na certidão de batismo, e vinte e sete nos olhos. Era apessoada, viva, patusca, amiga de rir; mas, quando convinha, brava como diabo. Quis alegrar o rapaz, e, apesar da situação, não lhe custou muito. Dentro de pouco, ambos eles riam, ela contava-lhe anedotas, e pedia-lhe outras, que ele referia com singular graça. Uma destas, estúrdia, obrigada a trejeitos, fez rir a uma das crias de Sinhá Rita, que esquecera o trabalho, para mirar e escutar o moço. Sinhá Rita pegou de uma vara que estava ao pé da marquesa, e ameaçou-a:"
      }
    ],
    [
      35,
      {
        "type": "Para",
        "sentences": "– Lucrécia, olha a vara!"
      }
    ],
    [
      36,
      {
        "type": "Para",
        "sentences": "A pequena abaixou a cabeça, aparando o golpe, mas o golpe não veio. Era uma advertência; se à noitinha a tarefa não estivesse pronta, Lucrécia receberia o castigo do costume. Damião olhou para a pequena; era uma negrinha, magricela, um frangalho de nada, com uma cicatriz na testa e uma queimadura na mão esquerda. Contava onze anos. Damião reparou que tossia, mas para dentro, surdamente, a fim de não interromper a conversação. Teve pena da negrinha, e resolveu apadrinhá-la, se não acabasse a tarefa. Sinhá Rita não lhe negaria o perdão... Demais, ela rira por achar-lhe graça; a culpa era sua, se há culpa em ter chiste."
      }
    ],
    [
      37,
      {
        "type": "Para",
        "sentences": "Nisto, chegou João Carneiro. Empalideceu quando viu ali o afilhado, e olhou para Sinhá Rita, que não gastou tempo com preâmbulos. Disse-lhe que era preciso tirar o moço do seminário, que ele não tinha vocação para a vida eclesiástica, e antes um padre de menos que um padre ruim. Cá fora também se podia amar e servir a Nosso Senhor. João Carneiro, assombrado, não achou que replicar durante os primeiros minutos; afinal, abriu a boca e repreendeu o afilhado por ter vindo incomodar \"pessoas estranhas\", e em seguida afirmou que o castigaria."
      }
    ],
    [
      38,
      {
        "type": "Para",
        "sentences": "– Qual castigar, qual nada! – interrompeu Sinhá Rita –. Castigar por quê? Vá, vá falar a seu compadre."
      }
    ],
    [
      39,
      {
        "type": "Para",
        "sentences": "– Não afianço nada, não creio que seja possível..."
      }
    ],
    [
      40,
      {
        "type": "Para",
        "sentences": "– Há de ser possível, afianço eu. Se o senhor quiser – continuou ela com certo tom insinuativo –, tudo se há de arranjar. Peça-lhe muito, que ele cede. Ande, Senhor João Carneiro, seu afilhado não volta para o seminário; digo-lhe que não volta..."
      }
    ],
    [
      41,
      {
        "type": "Para",
        "sentences": "– Mas, minha senhora..."
      }
    ],
    [
      42,
      {
        "type": "Para",
        "sentences": "– Vá, vá."
      }
    ],
    [
      43,
      {
        "type": "Para",
        "sentences": "João Carneiro não se animava a sair, nem podia ficar. Estava entre um puxar de forças opostas. Não lhe importava, em suma, que o rapaz acabasse clérigo, advogado ou médico, ou outra qualquer cousa, vadio que fosse; mas o pior é que lhe cometiam uma luta ingente com os sentimentos mais íntimos do compadre, sem certeza do resultado; e, se este fosse negativo, outra luta com Sinhá Rita, cuja última palavra era ameaçadora: \"digo-lhe que ele não volta\". Tinha de haver por força um escândalo. João Carneiro estava com a pupila desvairada, a pálpebra trêmula, o peito ofegante. Os olhares que deitava a Sinhá Rita eram de súplica, mesclados de um tênue raio de censura. Por que lhe não pedia outra cousa? Por que lhe não ordenava que fosse a pé, debaixo de chuva, à Tijuca, ou Jacarepaguá? Mas logo persuadir ao compadre que mudasse a carreira do filho... Conhecia o velho; era capaz de lhe quebrar uma jarra na cara. Ah! Se o rapaz caísse ali, de repente, apoplético, morto! Era uma solução – cruel, é certo, mas definitiva."
      }
    ],
    [
      44,
      {
        "type": "Para",
        "sentences": "– Então? – insistiu Sinhá Rita."
      }
    ],
    [
      45,
      {
        "type": "Para",
        "sentences": "Ele fez-lhe um gesto de mão que esperasse. Coçava a barba, procurando um recurso. Deus do céu! Um decreto do papa dissolvendo a Igreja, ou, pelo menos, extinguindo os seminários, faria acabar tudo em bem. João Carneiro voltaria para casa e ia jogar os três-setes. Imaginai que o barbeiro de Napoleão era encarregado de comandar a batalha de Austerlitz... Mas a Igreja continuava, os seminários continuavam, o afilhado continuava, cosido à parede, olhos baixos, esperando, sem solução apoplética."
      }
    ],
    [
      46,
      {
        "type": "Para",
        "sentences": "– Vá, vá – disse Sinhá Rita dando-lhe o chapéu e a bengala."
      }
    ],
    [
      47,
      {
        "type": "Para",
        "sentences": "Não teve remédio. O barbeiro meteu a navalha no estojo, travou da espada e saiu à campanha. Damião respirou; exteriormente deixou-se estar na mesma, olhos fincados no chão, acabrunhado. Sinhá Rita puxou-lhe desta vez o queixo."
      }
    ],
    [
      48,
      {
        "type": "Para",
        "sentences": "– Ande jantar, deixe-se de melancolias."
      }
    ],
    [
      49,
      {
        "type": "Para",
        "sentences": "– A senhora crê que ele alcance alguma cousa?"
      }
    ],
    [
      50,
      {
        "type": "Para",
        "sentences": "– Há de alcançar tudo – redarguiu Sinhá Rita cheia de si –. Ande, que a sopa está esfriando."
      }
    ],
    [
      51,
      {
        "type": "Para",
        "sentences": "Apesar do gênio galhofeiro de Sinhá Rita e do seu próprio espírito leve, Damião esteve menos alegre ao jantar que na primeira parte do dia. Não fiava do caráter mole do padrinho. Contudo, jantou bem; e, para o fim, voltou às pilhérias da manhã. À sobremesa, ouviu um rumor de gente na sala, e perguntou se o vinham prender."
      }
    ],
    [
      52,
      {
        "type": "Para",
        "sentences": "– Hão de ser as moças."
      }
    ],
    [
      53,
      {
        "type": "Para",
        "sentences": "Levantaram-se e passaram à sala. As moças eram cinco vizinhas que iam todas as tardes tomar café com Sinhá Rita, e ali ficavam até o cair da noite."
      }
    ],
    [
      54,
      {
        "type": "Para",
        "sentences": "As discípulas, findo o jantar delas, tornaram às almofadas do trabalho. Sinhá Rita presidia a todo esse mulherio de casa e de fora. O sussurro dos bilros e o palavrear das moças eram ecos tão mundanos, tão alheios à teologia e ao latim, que o rapaz deixou-se ir por eles e esqueceu o resto. Durante os primeiros minutos, ainda houve da parte das vizinhas certo acanhamento; mas passou depressa. Uma delas cantou uma modinha, ao som da guitarra, tangida por Sinhá Rita, e a tarde foi passando depressa. Antes do fim, Sinhá Rita pediu a Damião que contasse certa anedota que lhe agradara muito. Era a tal que fizera rir Lucrécia."
      }
    ],
    [
      55,
      {
        "type": "Para",
        "sentences": "– Ande, senhor Damião, não se faça de rogado, que as moças querem ir embora. Vocês vão gostar muito."
      }
    ],
    [
      56,
      {
        "type": "Para",
        "sentences": "Damião não teve remédio senão obedecer. Malgrado o anúncio e a expectação, que serviam a diminuir o chiste e o efeito, a anedota acabou entre risadas das moças. Damião, contente de si, não esqueceu Lucrécia e olhou para ela, a ver se rira também. Viu-a com a cabeça metida na almofada para acabar a tarefa. Não ria; ou teria rido para dentro, como tossia."
      }
    ],
    [
      57,
      {
        "type": "Para",
        "sentences": "Saíram as vizinhas, e a tarde caiu de todo. A alma de Damião foi-se fazendo tenebrosa, antes da noite. Que estaria acontecendo? De instante a instante, ia espiar pela rótula, e voltava cada vez mais desanimado. Nem sombra do padrinho. Com certeza, o pai fê-lo calar, mandou chamar dous negros, foi à polícia pedir um pedestre, e aí vinha pegá-lo à força e levá-lo ao seminário. Damião perguntou a Sinhá Rita se a casa não teria saída pelos fundos; correu ao quintal, e calculou que podia saltar o muro. Quis ainda saber se haveria modo de fugir para a rua da Vala, ou se era melhor falar a algum vizinho que fizesse o favor de o receber. O pior era a batina; se Sinhá Rita lhe pudesse arranjar um rodaque, uma sobrecasaca velha... Sinhá Rita dispunha justamente de um rodaque, lembrança ou esquecimento de João Carneiro."
      }
    ],
    [
      58,
      {
        "type": "Para",
        "sentences": "– Tenho um rodaque do meu defunto – disse ela, rindo –; mas para que está com esses sustos? Tudo se há de arranjar, descanse."
      }
    ],
    [
      59,
      {
        "type": "Para",
        "sentences": "Afinal, à boca da noite, apareceu um escravo do padrinho, com uma carta para Sinhá Rita. O negócio ainda não estava composto; o pai ficou furioso e quis quebrar tudo; bradou que não, senhor, que o peralta havia de ir para o seminário, ou então metia-o no Aljube ou na presiganga. João Carneiro lutou muito para conseguir que o compadre não resolvesse logo, que dormisse a noite, e meditasse bem se era conveniente dar à religião um sujeito tão rebelde e vicioso. Explicava na carta que falou assim para melhor ganhar a causa. Não a tinha por ganha; mas no dia seguinte lá iria ver o homem, e teimar de novo. Concluía dizendo que o moço fosse para a casa dele."
      }
    ],
    [
      60,
      {
        "type": "Para",
        "sentences": "Damião acabou de ler a carta e olhou para Sinhá Rita. \"Não tenho outra tábua de salvação\", pensou ele. Sinhá Rita mandou vir um tinteiro de chifre, e na meia folha da própria carta escreveu esta resposta: \"Joãozinho, ou você salva o moço, ou nunca mais nos vemos\". Fechou a carta com obreia, e deu-a ao escravo, para que a levasse depressa. Voltou a reanimar o seminarista, que estava outra vez no capuz da humildade e da consternação. Disse-lhe que sossegasse, que aquele negócio era agora dela."
      }
    ],
    [
      61,
      {
        "type": "Para",
        "sentences": "– Hão de ver para quanto presto! Não, que eu não sou de brincadeiras!"
      }
    ],
    [
      62,
      {
        "type": "Para",
        "sentences": "Era a hora de recolher os trabalhos. Sinhá Rita examinou-os; todas as discípulas tinham concluído a tarefa. Só Lucrécia estava ainda à almofada, meneando os bilros, já sem ver; Sinhá Rita chegou-se a ela, viu que a tarefa não estava acabada, ficou furiosa, e agarrou-a por uma orelha."
      }
    ],
    [
      63,
      {
        "type": "Para",
        "sentences": "– Ah! Malandra!"
      }
    ],
    [
      64,
      {
        "type": "Para",
        "sentences": "– Nhanhã, nhanhã! Pelo amor de Deus! Por Nossa Senhora que está no céu."
      }
    ],
    [
      65,
      {
        "type": "Para",
        "sentences": "– Malandra! Nossa Senhora não protege vadias!"
      }
    ],
    [
      66,
      {
        "type": "Para",
        "sentences": "Lucrécia fez um esforço, soltou-se das mãos da senhora, e fugiu para dentro; a senhora foi atrás e agarrou-a."
      }
    ],
    [
      67,
      {
        "type": "Para",
        "sentences": "– Anda cá!"
      }
    ],
    [
      68,
      {
        "type": "Para",
        "sentences": "– Minha senhora, me perdoe! – tossia a negrinha."
      }
    ],
    [
      69,
      {
        "type": "Para",
        "sentences": "– Não perdoo, não. Onde está a vara?"
      }
    ],
    [
      70,
      {
        "type": "Para",
        "sentences": "E tornaram ambas à sala, uma presa pela orelha, debatendo-se, chorando e pedindo; a outra dizendo que não, que a havia de castigar."
      }
    ],
    [
      71,
      {
        "type": "Para",
        "sentences": "– Onde está a vara?"
      }
    ],
    [
      72,
      {
        "type": "Para",
        "sentences": "A vara estava à cabeceira da marquesa, do outro lado da sala. Sinhá Rita, não querendo soltar a pequena, bradou ao seminarista."
      }
    ],
    [
      73,
      {
        "type": "Para",
        "sentences": "– Sr. Damião, dê-me aquela vara, faz favor?"
      }
    ],
    [
      74,
      {
        "type": "Para",
        "sentences": "Damião ficou frio... Cruel instante! Uma nuvem passou-lhe pelos olhos. Sim, tinha jurado apadrinhar a pequena, que por causa dele, atrasara o trabalho..."
      }
    ],
    [
      75,
      {
        "type": "Para",
        "sentences": "– Dê-me a vara, Sr. Damião!"
      }
    ],
    [
      76,
      {
        "type": "Para",
        "sentences": "Damião chegou a caminhar na direção da marquesa. A negrinha pediu-lhe então por tudo o que houvesse mais sagrado, pela mãe, pelo pai, por Nosso Senhor..."
      }
    ],
    [
      77,
      {
        "type": "Para",
        "sentences": "– Me acuda, meu sinhô moço!"
      }
    ],
    [
      78,
      {
        "type": "Para",
        "sentences": "Sinhá Rita, com a cara em fogo e os olhos esbugalhados, instava pela vara, sem largar a negrinha, agora presa de um acesso de tosse. Damião sentiu-se compungido; mas ele precisava tanto sair do seminário! Chegou à marquesa, pegou na vara e entregou-a a Sinhá Rita."
      }
    ],
    [
      79,
      {
        "type": "Header",
        "sentences": "O dicionário"
      }
    ],
    [
      80,
      {
        "type": "Para",
        "sentences": "Era uma vez um tanoeiro, demagogo, chamado Bernardino, o qual em cosmografia professava a opinião de que este mundo é um imenso tonel de marmelada, e em política pedia o trono para a multidão. Com o fim de a pôr ali, pegou de um pau, concitou os ânimos e deitou abaixo o rei; mas, entrando no paço, vencedor e aclamado, viu que o trono só dava para uma pessoa, e cortou a dificuldade sentando-se em cima."
      }
    ],
    [
      81,
      {
        "type": "Para",
        "sentences": "– Em mim – bradou ele –, podeis ver a multidão coroada. Eu sou vós, vós sois eu."
      }
    ],
    [
      82,
      {
        "type": "Para",
        "sentences": "O primeiro ato do novo rei foi abolir a tanoaria, indenizando os tanoeiros, prestes a derrubá-lo, com o título de Magníficos. O segundo foi declarar que, para maior lustre da pessoa e do cargo, passava a chamar-se, em vez de Bernardino, Bernardão. Particularmente encomendou uma genealogia a um grande doutor dessas matérias, que em pouco mais de uma hora o entroncou a um tal ou qual general romano do século IV, Bernardus Tanoarius; – nome que deu lugar à controvérsia, que ainda dura, querendo uns que o rei Bernardão tivesse sido tanoeiro, e outros, que isto não passe de uma confusão deplorável com o nome do fundador da família. Já vimos que esta segunda opinião é a única verdadeira."
      }
    ],
    [
      83,
      {
        "type": "Para",
        "sentences": "Como era calvo desde verdes anos, decretou Bernardão que todos os seus súbditos fossem igualmente calvos, ou por natureza ou por navalha, e fundou esse ato em uma razão de ordem política, a saber, que a unidade moral do Estado pedia a conformidade exterior das cabeças. Outro ato em que revelou igual sabedoria foi o que ordenou que todos os sapatos do pé esquerdo tivessem um pequeno talho no lugar correspondente ao dedo mínimo, dando assim aos seus súbditos o ensejo de se parecerem com ele, que padecia de um calo. O uso dos óculos em todo o reino não se explica de outro modo, senão por uma oftalmia que afligiu a Bernardão, logo no segundo ano do reinado. A doença levou-lhe um olho, e foi aqui que se revelou a vocação poética de Bernardão, porque, tendo-lhe dito um dos seus dous ministros, chamado Alfa, que a perda de um olho o fazia igual a Aníbal – comparação que o lisonjeou muito –, o segundo ministro, Ômega, deu um passo adiante, e achou-o superior a Homero, que perdera ambos os olhos. Esta cortesia foi uma revelação; e como isto prende com o casamento, vamos ao casamento."
      }
    ],
    [
      84,
      {
        "type": "Para",
        "sentences": "Tratava-se, em verdade, de assegurar a dinastia dos Tanoarius. Não faltavam noivas ao novo rei, mas nenhuma lhe agradou tanto como a moça Estrelada, bela, rica e ilustre. Esta senhora, que cultivava a música e a poesia, era requestada por alguns cavalheiros, e mostrava-se fiel à dinastia decaída. Bernardão ofereceu-lhe as cousas mais sumptuosas e raras, e, por outro lado, a família bradava-lhe que uma coroa na cabeça valia mais que uma saudade no coração; que não fizesse a desgraça dos seus, quando o ilustre Bernardão lhes acenava com o principado; que os tronos não andavam a rodo, e mais isto, e mais aquilo. Estrelada, porém, resistia à sedução."
      }
    ],
    [
      85,
      {
        "type": "Para",
        "sentences": "Não resistiu muito tempo, mas também não cedeu tudo. Como entre os seus candidatos preferia secretamente um poeta, declarou que estava pronta a casar, mas seria com quem lhe fizesse o melhor madrigal, em concurso. Bernardão aceitou a cláusula, louco de amor e confiado em si: tinha mais um olho que Homero, e fizera a unidade dos pés e das cabeças."
      }
    ],
    [
      86,
      {
        "type": "Para",
        "sentences": "Concorreram ao certâmen, que foi anônimo e secreto, vinte pessoas. Um dos madrigais foi julgado superior aos outros todos; era justamente o do poeta amado. Bernardão anulou por um decreto o concurso, e mandou abrir outro; mas então, por uma inspiração de insigne maquiavelismo, ordenou que não se empregassem palavras que tivessem menos de trezentos anos de idade. Nenhum dos concorrentes estudara os clássicos: era o meio provável de os vencer."
      }
    ],
    [
      87,
      {
        "type": "Para",
        "sentences": "Não venceu ainda assim porque o poeta amado leu à pressa o que pôde, e o seu madrigal foi outra vez o melhor. Bernardão anulou esse segundo concurso; e, vendo que no madrigal vencedor as locuções antigas davam singular graça aos versos, decretou que só se empregassem as modernas e particularmente as da moda. Terceiro concurso, e terceira vitória do poeta amado."
      }
    ],
    [
      88,
      {
        "type": "Para",
        "sentences": "Bernardão, furioso, abriu-se com os dous ministros, pedindo-lhes um remédio pronto e enérgico, porque, se não ganhasse a mão de Estrelada, mandaria cortar trezentas mil cabeças. Os dous, tendo consultado algum tempo, voltaram com este alvitre:"
      }
    ],
    [
      89,
      {
        "type": "Para",
        "sentences": "– Nós, Alfa e Ômega, estamos designados pelos nossos nomes para as cousas que respeitam à linguagem. A nossa ideia é que Vossa Sublimidade mande recolher todos os dicionários e nos encarregue de compor um vocabulário novo, que lhe dará a vitória."
      }
    ],
    [
      90,
      {
        "type": "Para",
        "sentences": "Bernardão assim fez, e os dous meteram-se em casa durante três meses, findos os quais depositaram nas augustas mãos a obra acabada, um livro a que chamaram Dicionário de Babel, porque era realmente a confusão das letras. Nenhuma locução se parecia com a do idioma falado; as consoantes trepavam nas consoantes, as vogais diluíam-se nas vogais, palavras de duas sílabas tinham agora sete e oito, e vice-versa, tudo trocado, misturado, nenhuma energia, nenhuma graça, uma língua de cacos e trapos."
      }
    ],
    [
      91,
      {
        "type": "Para",
        "sentences": "– Obrigue Vossa Sublimidade esta língua por um decreto, e está tudo feito."
      }
    ],
    [
      92,
      {
        "type": "Para",
        "sentences": "Bernardão concedeu um abraço e uma pensão a ambos, decretou o vocabulário, e declarou que ia fazer-se o concurso definitivo para obter a mão da bela Estrelada. A confusão passou do dicionário aos espíritos; toda a gente andava atônita. Os farsolas cumprimentavam-se na rua pela novas locuções: diziam, por exemplo, em vez de: Bom dia, como passou? — Pflerrgpxx, rouph, aa? A própria dama, temendo que o poeta amado perdesse afinal a campanha, propôs-lhe que fugissem; ele, porém, respondeu que ia ver primeiro se podia fazer alguma cousa. Deram noventa dias para o novo concurso e recolheram-se vinte madrigais. O melhor deles, apesar da língua bárbara, foi o do poeta amado. Bernardão, alucinado, mandou cortar as mãos aos dois ministros e foi a única vingança. Estrelada era tão admiravelmente bela, que ele não se atreveu a magoá-la, e cedeu."
      }
    ],
    [
      93,
      {
        "type": "Para",
        "sentences": "Desgostoso, encerrou-se oito dias na biblioteca, lendo, passeando ou meditando. Parece que a última cousa que leu foi uma sátira do poeta Garção, e especialmente estes versos, que pareciam feitos de encomenda:"
      }
    ],
    [
      94,
      {
        "type": "BlockQuote",
        "sentences": "O raro Apeles,"
      }
    ],
    [
      95,
      {
        "type": "BlockQuote",
        "sentences": "Rubens e Rafael, inimitáveis"
      }
    ],
    [
      96,
      {
        "type": "BlockQuote",
        "sentences": "Não se fizeram pela cor das tintas;"
      }
    ],
    [
      97,
      {
        "type": "BlockQuote",
        "sentences": "A mistura elegante os fez eternos."
      }
    ],
    [
      98,
      {
        "type": "Header",
        "sentences": "Um erradio"
      }
    ],
    [
      99,
      {
        "type": "Para",
        "sentences": "A porta abriu-se... Deixa-me contar a história à laia de novela, disse Tosta à mulher, um mês depois de casados, quando ela lhe perguntou quem era o homem representado numa velha fotografia, achada na secretária do marido. A porta abriu-se, e apareceu este homem, alto e sério, moreno, metido numa infinita sobrecasaca cor de rapé, que os rapazes chamavam opa."
      }
    ],
    [
      100,
      {
        "type": "Para",
        "sentences": "– Aí vem a opa do Elisiário."
      }
    ],
    [
      101,
      {
        "type": "Para",
        "sentences": "– Entre a opa só."
      }
    ],
    [
      102,
      {
        "type": "Para",
        "sentences": "– Não, a opa não pode; entre só o Elisiário, mas, primeiro há de glosar um mote. Quem dá o mote?"
      }
    ],
    [
      103,
      {
        "type": "Para",
        "sentences": "Ninguém dava o mote. A casa era uma simples sala, sublocada por um alfaiate, que morava nos fundos com a família; rua do Lavradio, 1866. Era a segunda vez que ia ali, a convite de um dos rapazes. Não podes ter ideia da sala e da vida. Imagina um município do país da Boêmia, tudo desordenado e confuso; além dos poucos móveis pobres, que eram do alfaiate, havia duas redes, uma canastra, um cabide, um baú de folha de flandres, livros, chapéus, sapatos. Moravam cinco rapazes, mas apareciam outros, e todos eram tudo, estudantes, tradutores, revisores, namoradores, e ainda lhes sobrava tempo para redigir uma folha política e literária, publicada aos sábados. Que longas palestras que tínhamos! Solapávamos as bases da sociedade, descobríamos mundos novos, constelações novas, liberdades novas. Tudo era novíssimo."
      }
    ],
    [
      104,
      {
        "type": "Para",
        "sentences": "– Lá vai mote – disse afinal um dos rapazes, e recitou:"
      }
    ],
    [
      105,
      {
        "type": "Para",
        "sentences": "Podia embrulhar o mundo"
      }
    ],
    [
      106,
      {
        "type": "Para",
        "sentences": "A opa do Elisiário."
      }
    ],
    [
      107,
      {
        "type": "Para",
        "sentences": "Parado à porta, o homem cerrou os olhos por alguns instantes, abriu-os, passou pela testa o lenço que trazia fechado na mão, em forma de bolo, e recitou uma glosa de improviso. Rimo-nos muito; eu, que não tinha ideia do que era improviso, cuidei a princípio que a composição era velha e a cena, um logro para mim. Elisiário despiu a sobrecasaca, levantou-a na ponta da bengala, deu duas voltas pela sala, com ar triunfal, e foi pendurá-la a um prego, porque o cabide estava cheio. Em seguida, atirou o chapéu ao teto, apanhou-o entre as mãos, e foi pô-lo em cima do aparador."
      }
    ],
    [
      108,
      {
        "type": "Para",
        "sentences": "– Lugar para um! – disse finalmente."
      }
    ],
    [
      109,
      {
        "type": "Para",
        "sentences": "Dei-me pressa em ceder-lhe o sofá; ele deitou-se, fincou os joelhos no ar, e perguntou que novidades havia."
      }
    ],
    [
      110,
      {
        "type": "Para",
        "sentences": "– Que o jantar é duvidoso – respondeu o redator principal do Cenáculo –; o Chico foi ver se cobrava alguma assinatura. Se arranjar dinheiro, traz logo o jantar da casa de pasto. Você já jantou?"
      }
    ],
    [
      111,
      {
        "type": "Para",
        "sentences": "– Já e bem – respondeu Elisiário –, jantei numa casa de comércio. Mas vocês por que é que não vendem o Chico? É um bonito crioulo. É livre, não há dúvida, mas por isso mesmo compreenderá que, deixando-se vender como escravo, terão vocês com que pagar-lhe os ordenados... Dous mil-réis chegam? Romeu, vê ali no bolso da sobrecasaca. Há de haver uns dous mil-réis."
      }
    ],
    [
      112,
      {
        "type": "Para",
        "sentences": "Havia só mil e quinhentos, mas não foram precisos. Cinco minutos depois voltava o Chico, trazendo um tabuleiro com o jantar e o resto da assinatura de um semestre."
      }
    ],
    [
      113,
      {
        "type": "Para",
        "sentences": "– Não é possível! – bradou Elisiário –. Uma assinatura! Vem cá, Chico. Quem foi que pagou? Que figura tinha o homem? Baixo? Não é possível que fosse baixo; a ação é tão sublime que nenhum homem baixo podia praticá-la. Confessa que era alto. Confessa ao menos que era de meia altura. Confessas? Ainda bem! Como se chama? Guimarães? Rapazes, vamos perpetuar este nome em uma placa de bronze. Acredito que não lhe deste recibo, Chico."
      }
    ],
    [
      114,
      {
        "type": "Para",
        "sentences": "– Dei, sim, senhor."
      }
    ],
    [
      115,
      {
        "type": "Para",
        "sentences": "– Recibo! Mas a um assinante que paga não se dá recibo, para que ele pague outra vez; não se matam esperanças, Chico."
      }
    ],
    [
      116,
      {
        "type": "Para",
        "sentences": "Tudo isto, dito por ele, tinha muito mais graça que contado. Não te posso pintar os gestos, os olhos e um riso que não ria, um riso único, sem alterar a face, nem mostrar os dentes. Essa feição era a menos simpática; mas tudo o mais, a fala, as ideias, e principalmente a imaginação fecunda e moça, que se desfazia em ditos, anedotas, epigramas, versos, descrições, ora sério, quase sublime, ora familiar, quase rasteiro, mas sempre original, tudo atraía e prendia. Trazia a barba por fazer, o cabelo à escovinha; a testa, que era alta, tinha grossas rugas verticais. Calado, parecia estar pensando. Voltava-se a miúdo no sofá, erguia-se, sentava-se, tornava a deitar-se. Lá o deixei, quando saí, às nove horas da noite."
      }
    ],
    [
      117,
      {
        "type": "Para",
        "sentences": "Comecei a frequentar a casa da rua do Lavradio, mas durante os primeiros dias não apareceu o Elisiário. Disseram-me que era muito incerto. Tinha temporadas. Às vezes, ia todos os dias; repentinamente, falhava uma, duas, três semanas seguidas, e mais. Era professor de latim e explicador de matemáticas. Não era formado em cousa nenhuma, posto estudasse engenharia, medicina e direito, deixando em todas as faculdades fama de grande talento sem aplicação. Seria bom prosador, se fosse capaz de escrever vinte minutos seguidos; era poeta de improviso, não escrevia os versos, os outros é que os ouviam e trasladavam ao papel, dando-lhe cópias, muitas das quais perdia. Não tinha família; tinha um protetor, o Dr. Lousada, operador de algum nome, que devera obséquios ao pai de Elisiário, e quis pagá-los ao filho. Era atrevido por causa de uma sombrinha de amor-próprio, que não tolerava a menor picada. Naquela casa era bonachão. Trinta e cinco anos; o mais velho dos rapazes contava apenas vinte e um. A familiaridade entre ele e os outros era como a de um tio com sobrinhos, um pouco menos de autoridade, um pouco mais de liberdade."
      }
    ],
    [
      118,
      {
        "type": "Para",
        "sentences": "No fim de uma semana, apareceu Elisiário na rua do Lavradio. Vinha com a ideia de escrever um drama, e queria ditá-lo. Escolheram-me a mim, por escrever depressa. Esta colaboração mental e manual durou duas noites e meia. Escreveu-se um ato e as primeiras cenas de outro; Elisiário não quis absolutamente acabar a peça. A princípio disse que depois, mais tarde, estava indisposto, e falava de outras cousas; afinal, declarou-nos que a peça não prestava para nada. Espanto geral, porque a obra parecia-nos excelente, e ainda agora creio que o era. Mas o autor pegou da palavra e demonstrou que nem o escrito prestava, nem o resto do plano valia cousa nenhuma. Falou como se tratasse de outrem. Nós contestávamos; eu principalmente achava um crime, e repetia esta palavra com alma, com fogo – achava um crime não acabar o drama, que era de primeira ordem."
      }
    ],
    [
      119,
      {
        "type": "Para",
        "sentences": "– Não vale nada – dizia ele sorrindo para mim com simpatia –. Menino, você quantos anos tem?"
      }
    ],
    [
      120,
      {
        "type": "Para",
        "sentences": "– Dezoito."
      }
    ],
    [
      121,
      {
        "type": "Para",
        "sentences": "– Tudo é sublime aos dezoito anos. Cresça e apareça. O drama não presta; mas, deixe estar que havemos de escrever outro daqui a dias. Ando com uma ideia."
      }
    ],
    [
      122,
      {
        "type": "Para",
        "sentences": "– Sim?"
      }
    ],
    [
      123,
      {
        "type": "Para",
        "sentences": "– Uma boa ideia – continuou ele com os olhos vagos –; essa, sim, creio que dará um drama. Cinco atos; talvez faça em verso. O assunto presta-se..."
      }
    ],
    [
      124,
      {
        "type": "Para",
        "sentences": "Nunca mais falou em tal ideia; mas o drama começado fez com que nos ligássemos um pouco mais intimamente. Ou simpatia, ou amor-próprio satisfeito, por ver que o mais consternado com a interrupção e condenação do trabalho fui eu – ou qualquer outra causa que não achei nem vale a pena buscar, Elisiário entrou a distinguir-me entre os outros. Quis saber quem eram meus pais e o que fazia. Disse-lhe que não tinha mãe; meu pai era lavrador em Baturité, eu estudava preparatórios, intercalando-os com versos, e andava com ideias de compor um poema, um drama e um romance. Tinha já uma lista de subscritores para os versos. Parece que, de envolta com as notícias literárias, alguma cousa lhe disse ou ele percebeu acerca dos meus sentimentos de moço. Propôs-se a ajudar-me nos estudos com o seu próprio ensino, latim, francês, inglês, história... Cheio de orgulho, não menos que de sensibilidade, proferi algumas palavras que ele gostou de ouvir, e a que respondeu gravemente:"
      }
    ],
    [
      125,
      {
        "type": "Para",
        "sentences": "– Quero fazer de você um homem."
      }
    ],
    [
      126,
      {
        "type": "Para",
        "sentences": "Estávamos sós; eu nada contei aos outros, para os não molestar, nem sei se eles perceberam daí em diante alguma diferença no trato do Elisiário, em relação a mim. É certo, porém, que a diferença não era grande, nem o plano de \"fazer-me um homem\" foi além da simpatia e da benevolência. Ensinava-me algumas matérias, quando eu lhe pedia lições, e eu raramente as pedia. Queria só ouvi-lo, ouvi-lo, ouvi-lo até não acabar. Não imaginas a eloquência desse homem, cálida e forte, mansa e doce, as imagens que lhe brotavam no discurso, as ideias arrojadas, as formas novas e graciosas. Muita vez ficávamos os dous sós na rua do Lavradio, ele falando, eu ouvindo. Onde morava? Disseram-me vagamente que para os lados da Gamboa, mas nunca me convidou a lá ir, nem ninguém sabia positivamente onde era."
      }
    ],
    [
      127,
      {
        "type": "Para",
        "sentences": "Na rua era lento, direito, circunspecto. Nada faria então suspeitar o desengonçado da casa do Lavradio, e, se falava, eram poucas e meias palavras. Nos primeiros dias, encontrava-me sem alvoroço, quase sem prazer, ouvia-me atento, respondia pouco, estendia os dedos e continuava a andar. Ia a toda parte; era comum achá-lo nos lugares mais distantes uns dos outros, Botafogo, São Cristóvão, Andaraí. Quando lhe dava na veneta, metia-se na barca e ia a Niterói. Chamava-se a si mesmo erradio."
      }
    ],
    [
      128,
      {
        "type": "Para",
        "sentences": "– Eu sou um erradio. No dia em que parar de vez, jurem que estou morto."
      }
    ],
    [
      129,
      {
        "type": "Para",
        "sentences": "Um dia encontrei-o na rua de São José. Disse-lhe que ia ao Castelo ver a igreja dos Jesuítas, que nunca vira."
      }
    ],
    [
      130,
      {
        "type": "Para",
        "sentences": "– Pois vamos, disse ele."
      }
    ],
    [
      131,
      {
        "type": "Para",
        "sentences": "Subimos a ladeira, achamos a igreja aberta e entramos. Enquanto eu mirava os altares, ele ia falando, mas em poucos minutos o espetáculo era ele só, um espetáculo vivo, como se tudo renascera tal qual era. Vi os primeiros templos da cidade, os padres da Companhia, a vida monástica e leiga, os nomes principais e os fatos culminantes. Quando saímos, e fomos até à muralha, descobrindo o mar e parte da cidade, Elisiário fez-me viver dous séculos atrás. Vi a expedição dos franceses, como se a houvesse comandado ou combatido. Respirei o ar da colônia, contemplei as figuras velhas e mortas. A imaginação evocativa era a grande prenda desse homem, que sabia dar vida às cousas extintas e realidade às inventadas."
      }
    ],
    [
      132,
      {
        "type": "Para",
        "sentences": "Mas não era só do passado local que ele sabia, nem unicamente dos seus sonhos. Vês aquela estatuazinha que ali tenho na parede? Sabes que é uma redução da Vênus de Milo. Uma vez, abrindo-se a exposição das belas-artes, fui visitá-la; achei lá o meu Elisiário, passeando grave, com a sua imensa sobrecasaca. Acompanhou-me; ao passar pela sala de escultura, dei com os olhos na cópia desta Vênus. Era a primeira vez que a via. Soube que era ela pela falta dos braços."
      }
    ],
    [
      133,
      {
        "type": "Para",
        "sentences": "– Oh! Admirável! – exclamei."
      }
    ],
    [
      134,
      {
        "type": "Para",
        "sentences": "Elisiário entrou a comentar a bela obra anônima, com tal abundância e agudeza que me deixou ainda mais pasmado. Que de cousas me disse a propósito da Vênus de Milo, e da Vênus em si mesma! Falou da posição dos braços, que gesto fariam, que atitude dariam à figura, formulando uma porção de hipóteses graciosas e naturais. Falou da estética, dos grandes artistas, da vida grega, do mármore grego, da alma grega. Era um grego, um puro grego, que ali me aparecia e transportava de uma rua estreita para diante do Pártenon. A opa do Elisiário transformou-se em clâmide, a língua devia ser a da Hélade, conquanto eu nada soubesse a tal respeito, nem então, nem agora. Mas era feiticeiro o diabo do homem."
      }
    ],
    [
      135,
      {
        "type": "Para",
        "sentences": "Saímos; fomos até o campo da Aclamação, que ainda não possuía o parque de hoje, nem tinha outra polícia além da natureza, que fazia brotar o capim, e das lavadeiras, que batiam e ensaboavam a roupa defronte do quartel. Eu ia cheio do discurso do Elisiário, ao lado dele, que levava a cabeça baixa e os olhos pensativos. De repente, ouvi dizer baixinho:"
      }
    ],
    [
      136,
      {
        "type": "Para",
        "sentences": "– Adeus, Ioiô!"
      }
    ],
    [
      137,
      {
        "type": "Para",
        "sentences": "Era uma quitandeira de doces, uma crioula baiana, segundo me pareceu pelos bordados e crivos da saia e da camisa. Vinha da Cidade Nova e atravessava o campo. Elisiário respondeu à saudação:"
      }
    ],
    [
      138,
      {
        "type": "Para",
        "sentences": "– Adeus, Zeferina."
      }
    ],
    [
      139,
      {
        "type": "Para",
        "sentences": "Estacou e olhou para mim, rindo sem riso, e, depois de alguns segundos:"
      }
    ],
    [
      140,
      {
        "type": "Para",
        "sentences": "– Não se espante, menino. Há muitas espécies de Vênus. O que ninguém dirá é que a esta lhe faltem braços, continuou olhando para os braços da quitandeira, mais negros ainda pelo contraste da manga curta e alva da camisa."
      }
    ],
    [
      141,
      {
        "type": "Para",
        "sentences": "Eu, de vexado, não achei resposta."
      }
    ],
    [
      142,
      {
        "type": "Para",
        "sentences": "Não contei esse episódio na rua do Lavradio; podiam meter à bulha o Elisiário, e não queria parecer indiscreto. Tinha-lhe não sei que veneração particular, que a familiaridade não enfraquecia. Chegamos a jantar juntos algumas vezes, e uma noite fomos ao teatro. O que mais lhe custava no teatro era estar muito tempo na mesma cadeira, apertado entre duas pessoas, com gente adiante e atrás de si. Nas noites de enchente, em que eram precisas travessas na plateia, ficava aflito com a ideia de não poder sair no meio de um ato, se quisesse. Naquela, acabado o terceiro ato (a peça tinha cinco), disse-me que não podia mais e que ia embora."
      }
    ],
    [
      143,
      {
        "type": "Para",
        "sentences": "Fomos tomar chá ao botequim próximo, e deixei-me estar, esquecido do espetáculo. Ficamos até o fechar das portas. Tínhamos falado de viagens; eu contei-lhe a vida do sertão cearense, ele ouviu e projetou mil jornadas ao sertão do Brasil inteiro, por serras, campos e rios, de mula e de canoa. Colheria tudo, plantas, lendas, cantigas, locuções. Narrou a vida do caipira, falou de Eneias, citou Virgílio e Camões, com grande espanto dos criados, que paravam boquiabertos."
      }
    ],
    [
      144,
      {
        "type": "Para",
        "sentences": "– Você era capaz de ir daqui a pé, até São Cristóvão, agora? – perguntou-me na rua."
      }
    ],
    [
      145,
      {
        "type": "Para",
        "sentences": "– Pode ser."
      }
    ],
    [
      146,
      {
        "type": "Para",
        "sentences": "– Não, você está cansado."
      }
    ],
    [
      147,
      {
        "type": "Para",
        "sentences": "– Não estou, vamos."
      }
    ],
    [
      148,
      {
        "type": "Para",
        "sentences": "– Está cansado, adeus; até depois – concluiu."
      }
    ],
    [
      149,
      {
        "type": "Para",
        "sentences": "Realmente, estava fatigado, precisava dormir. Quando ia a voltar para casa, perguntei a mim mesmo se ele iria sozinho, àquela hora, e deu-me vontade de acompanhá-lo de longe, até certo ponto. Ainda o apanhei na rua dos Ciganos. Ia devagar, com a bengala debaixo do braço, e as mãos ora atrás, ora nas algibeiras das calças. Atravessou o campo da Aclamação, enfiou pela rua de São Pedro e meteu-se pelo Aterrado acima. Eu, no Campo, quis voltar, mas a curiosidade fez-me ir andando também. Quem sabe se esse erradio não teria pouso certo de amores escondidos? Não gostei desta reflexão, e quis punir-me desandando; mas a curiosidade levara-me o sono e dava-me vigor às pernas. Fui andando atrás do Elisiário. Chegamos assim à ponte do Aterrado, enfiamos por ela, desembocamos na rua de São Cristóvão. Ele algumas vezes parava, ou para acender um charuto, ou para nada. Tudo deserto, uma ou outra patrulha, algum tilbury, raro, a passo cochilado, tudo deserto e longo. Assim chegamos ao cais da Igrejinha. Junto ao cais dormiam os botes que, durante o dia, conduziam gente para o saco do Alferes. Maré frouxa, apenas o ressonar manso da água. Após alguns minutos, quando me pareceu que ia voltar pelo mesmo caminho, acordou os remadores de um bote, que de acaso ali dormiam, e propôs-lhes levá-lo à cidade. Não sei quanto ofereceu; vi que, depois de alguma relutância, aceitaram a proposta."
      }
    ],
    [
      150,
      {
        "type": "Para",
        "sentences": "Elisiário entrou no bote, que se afastou logo, os remos feriram a água, e lá se perdeu na noite e no mar o meu professor de latim e explicador de matemáticas. Também eu me achei perdido, longe da cidade e exausto. Valeu-me um tilbury, que atravessava o campo de São Cristóvão, tão cansado como eu, mas piedoso e necessitado."
      }
    ],
    [
      151,
      {
        "type": "Para",
        "sentences": "– Você não quis ir comigo anteontem a São Cristóvão? Não sabe o que perdeu; a noite estava linda, o passeio foi muito agradável. Chegando ao cais da Igrejinha, meti-me num bote e vim desembarcar no saco do Alferes. Era um bom pedaço até a casa; fiquei numa hospedaria do campo de Santa Ana. Fui atacado por um cachorro, no caminho do Saco, e por dous na rua de São Diogo, mas não senti as pulgas da hospedaria, porque dormi como um justo. E você que fez?"
      }
    ],
    [
      152,
      {
        "type": "Para",
        "sentences": "– Eu?"
      }
    ],
    [
      153,
      {
        "type": "Para",
        "sentences": "Não querendo mentir, se ele me tivesse pressentido, nem confessar que o acompanhara de longe, respondi sumariamente:"
      }
    ],
    [
      154,
      {
        "type": "Para",
        "sentences": "– Eu? Eu também dormi como um justo."
      }
    ],
    [
      155,
      {
        "type": "Para",
        "sentences": "– Justus, justa, justum."
      }
    ],
    [
      156,
      {
        "type": "Para",
        "sentences": "Estávamos na casa da rua do Lavradio. Elisiário trazia no peito da camisa um botão de coral, objeto de grande espanto e aclamação da parte dos rapazes, que nunca jamais o viram com joias. Maior, porém, foi o meu espanto, depois que os rapazes saíram. Tendo ouvido que me faltava dinheiro para comprar sapatos, Elisiário sacou o botão de coral e disse que me fosse calçar com ele. Recusei energicamente, mas tive de aceitá-lo à força. Não o vendi nem empenhei; no dia seguinte pedi algum dinheiro adiantado ao correspondente de meu pai, calcei-me de novo, e esperei que chegasse o paquete do Norte, para restituir o botão ao Elisiário. Se visses a cara de desconsolo com que o recebeu!"
      }
    ],
    [
      157,
      {
        "type": "Para",
        "sentences": "– Mas o senhor não disse outro dia que lhe tinham dado este botão de presente? – repliquei à proposta que me fez de ficar com a joia."
      }
    ],
    [
      158,
      {
        "type": "Para",
        "sentences": "– Sim, disse e é verdade; mas para que me servem joias? Acho que ficam melhor nos outros. Bem pensado, como é presente, posso guardar o botão. Deveras, não o quer para si?"
      }
    ],
    [
      159,
      {
        "type": "Para",
        "sentences": "– Não, senhor; um presente..."
      }
    ],
    [
      160,
      {
        "type": "Para",
        "sentences": "– Presente de anos – continuou mirando a pedra com o olhar vago –. Fiz trinta e cinco. Estou velho, meu menino; não tardo em pedir reforma e ir morrer em algum buraco."
      }
    ],
    [
      161,
      {
        "type": "Para",
        "sentences": "Tinha acabado de repor o botão na camisa."
      }
    ],
    [
      162,
      {
        "type": "Para",
        "sentences": "– Fez anos, e não me disse."
      }
    ],
    [
      163,
      {
        "type": "Para",
        "sentences": "– Para quê? Para visitar-me? Não recebo nesse dia; de costume janto com o meu velho amigo Dr. Lousada, que também faz o seu versinho, às vezes, e outro dia brindou-me com um soneto impresso em papel azul... Lá o tenho em casa; não é mau."
      }
    ],
    [
      164,
      {
        "type": "Para",
        "sentences": "– Foi ele que lhe deu o botão..."
      }
    ],
    [
      165,
      {
        "type": "Para",
        "sentences": "– Não, foi a filha... O soneto tem um verso muito parecido com outro de Camões; o meu velho Lousada possui as suas letras clássicas, além de ser excelente médico... Mas o melhor dele é a alma..."
      }
    ],
    [
      166,
      {
        "type": "Para",
        "sentences": "Quiseram fazê-lo deputado. Ouvi que dois amigos dele, homens políticos, entenderam que o Elisiário daria um bom orador parlamentar. Não se opôs, pediu apenas aos inventores do projeto que lhe emprestassem algumas ideias políticas; riram-se, e o projeto não foi adiante."
      }
    ],
    [
      167,
      {
        "type": "Para",
        "sentences": "Quero crer que lhe não faltassem ideias, talvez as tivesse de sobra, mas tão contrárias umas às outras que não chegariam a formar uma opinião. Pensava segundo a disposição do dia, liberal exaltado ou conservador corcunda. O principal motivo da recusa era a impossibilidade de obedecer a um partido, a um chefe, a um regimento de câmara. Se houvesse liberdade de alterar as horas da sessão, uma de manhã, outra de noite, outra de madrugada, ao acaso da frequência, sem ordem do dia, com direito de discutir o anel de Saturno ou os sonetos de Petrarca, o meu erradio Elisiário aceitaria o cargo, contanto que não fosse obrigado a estar calado, nem a falar, quando lhe chegasse a vez."
      }
    ],
    [
      168,
      {
        "type": "Para",
        "sentences": "Aí tens o que era esse homem fotografado em 1862. Em suma, boa criatura, muito talento, excelente conversador, alma inquieta e doce, desconfiada e irritadiça, sem futuro nem passado, sem saudades nem ambições, um erradio. Senão quando... Mas é muito falar sem fumar um charuto... Consentes? Enquanto acendo o charuto, olha para esse retrato, descontando-lhe os olhos, que não saíram bem; parecem olhos de gato e inquisidor, espetados na gente, como querendo furar a consciência. Não eram isso; olhavam mais para dentro que para fora, e quando olhavam para fora derramavam-se por toda a parte."
      }
    ],
    [
      169,
      {
        "type": "Para",
        "sentences": "Senão quando, uma tarde, já escuro, por volta das sete horas, apareceu-me na casa de pensão o meu amigo Elisiário. Havia três semanas que o não via, e, como tratava de fazer exames, e passava mais tempo metido em casa, não me admirei da ausência nem cuidei dela. Demais, já me acostumara aos seus eclipses. O quarto estava escuro, eu ia sair e acabava de apagar a vela, quando a figura alta e magra do Elisiário apareceu à porta. Entrou, foi direito a uma cadeira, sentei-me ao pé dele, perguntei-lhe por onde andara. Elisiário abraçou-me chorando. Fiquei tão assombrado que não pude dizer nada; abracei-o também, ele enxugou os olhos com o lenço, que de costume trazia fechado na mão, e suspirou largo. Creio que ainda chorou silenciosamente, porque enxugava os olhos de quando em quando. Eu, cada vez mais assombrado, esperava que ele me dissesse o que tinha; afinal murmurei:"
      }
    ],
    [
      170,
      {
        "type": "Para",
        "sentences": "– Que é? Que foi?"
      }
    ],
    [
      171,
      {
        "type": "Para",
        "sentences": "– Tosta, casei-me sábado..."
      }
    ],
    [
      172,
      {
        "type": "Para",
        "sentences": "Cada vez mais espantado, não tive tempo de lhe pedir outra explicação, porque o Elisiário continuou logo, dizendo que era um casamento de gratidão, não de amor, uma desgraça. Não sabia que respondesse à confidência, não acabava de crer na notícia, e principalmente, não entendia o abatimento nem a dor do homem. A figura do Elisiário, qual a recompus depois, não me aparecia por esse tempo com a significação verdadeira. Cheguei a supor alguma cousa mais que o simples casamento; talvez a mulher fosse idiota ou tísica; mas quem o obrigaria a desposar uma doente?"
      }
    ],
    [
      173,
      {
        "type": "Para",
        "sentences": "– Uma desgraça! – repetia baixinho, falando para si –. Uma desgraça!"
      }
    ],
    [
      174,
      {
        "type": "Para",
        "sentences": "Como eu me levantasse dizendo que ia acender uma vela, Elisiário reteve-me pela aba do fraque."
      }
    ],
    [
      175,
      {
        "type": "Para",
        "sentences": "– Não acenda, não me vexe, o escuro é melhor, para lhe expor esta minha desgraça. Ouça-me. Uma desgraça. Casado! Não é que ela me não ame; ao contrário, morria por mim há sete anos. Tem vinte e cinco... Boa criatura! Uma desgraça!"
      }
    ],
    [
      176,
      {
        "type": "Para",
        "sentences": "A palavra desgraça era a que mais vezes lhe tornava ao discurso. Eu, para saber o resto, quase não respirava; mas não ouvi grande cousa, pois o homem, depois de algumas palavras descosidas, suspendeu a conferência. Fiquei sabendo só que a mulher era filha do Dr. Lousada, seu protetor e amigo, a mesma que lhe dera o botão de coral. Elisiário calou-se de repente, e depois de alguns instantes, como arrependido ou vexado, pediu-me que não referisse a pessoa alguma aquela cena dele comigo."
      }
    ],
    [
      177,
      {
        "type": "Para",
        "sentences": "– O senhor deve conhecer-me..."
      }
    ],
    [
      178,
      {
        "type": "Para",
        "sentences": "– Conheço, e porque o conheço é que vim aqui. Não sei que outra pessoa me merecesse agora igual confiança. Adeus, não lhe digo mais nada, não vale a pena. Você é moço, Tosta; se não tiver vocação para o casamento, não se case nunca, nem por gratidão, nem por interesse. Há de ser um suplício. Adeus. Não lhe digo onde moro, moro com meu sogro, mas não me procure."
      }
    ],
    [
      179,
      {
        "type": "Para",
        "sentences": "Abraçou-me e saiu. Fiquei à porta do quarto. Quando me lembrei de acompanhá-lo até à escada, era tarde; ia descendo os últimos degraus. O lampião de azeite alumiava mal a escada, e a figura descia vagarosa, apoiada ao corrimão, cabeça baixa e a vasta sobrecasaca alegre, agora triste."
      }
    ],
    [
      180,
      {
        "type": "Para",
        "sentences": "Só dez meses depois tornei a ver o Elisiário. A primeira ausência foi minha; tinha ido ao Ceará, ver meu pai, durante as férias. Quando voltei, soube que ele fora ao Rio Grande do Sul. Um dia, almoçando, li nos jornais que chegara na véspera, e corri a buscá-lo. Achei-o em Santa Teresa, uma casinha pequena, com um jardim pouco maior que ela. Elisiário abraçou-me com alvoroço; falamos de cousas passadas; perguntei-lhe pelos versos."
      }
    ],
    [
      181,
      {
        "type": "Para",
        "sentences": "– Publiquei um volume em Porto Alegre. Não foi por minha vontade, mas minha mulher teimou tanto que afinal cedi; ela mesma os copiou. Tem alguns erros; hei de fazer aqui uma segunda edição."
      }
    ],
    [
      182,
      {
        "type": "Para",
        "sentences": "Elisiário deu-me um exemplar do livro, mas não consentiu que lesse ali nada. Queria só falar dos tempos idos. Perdera o sogro, que lhe deixara alguma cousa, e ia continuar a lecionar, para ver se achava as impressões de outrora. Onde estavam os rapazes da rua do Lavradio? Recordava cenas antigas, noitadas, algazarra, grandes risotas, que me iam lembrando cousas análogas, e assim gastamos duas boas horas compridas. Quando me despedi, pegou-me para jantar."
      }
    ],
    [
      183,
      {
        "type": "Para",
        "sentences": "– Você ainda não viu minha mulher – disse ele. E indo à porta que dava para dentro –: Cintinha!"
      }
    ],
    [
      184,
      {
        "type": "Para",
        "sentences": "– Lá vou! – respondeu uma voz doce."
      }
    ],
    [
      185,
      {
        "type": "Para",
        "sentences": "Dona Jacinta chegou logo depois, com os seus vinte e seis anos, mais baixa que alta, mais feia que bonita, expressão boa e séria, grande quietação de maneiras. Quando ele lhe disse o meu nome, olhou para mim espantada."
      }
    ],
    [
      186,
      {
        "type": "Para",
        "sentences": "– Não é um bonito rapaz?"
      }
    ],
    [
      187,
      {
        "type": "Para",
        "sentences": "Ela confirmou a opinião inclinando modestamente a cabeça. Elisiário disse-lhe que eu jantava com eles; a moça retirou-se da sala."
      }
    ],
    [
      188,
      {
        "type": "Para",
        "sentences": "– Boa criatura – disse-me ele –; dedicada, serviçal. Parece que me adora. Já me não faltam botões nos paletós que trago... Pena! Melhor que eles eram os botões que faltavam. A sobrecasaca de outrora, lembra-se?"
      }
    ],
    [
      189,
      {
        "type": "Para",
        "sentences": "Podia embrulhar o mundo"
      }
    ],
    [
      190,
      {
        "type": "Para",
        "sentences": "A opa do Elisiário."
      }
    ],
    [
      191,
      {
        "type": "Para",
        "sentences": "– Lembra-me."
      }
    ],
    [
      192,
      {
        "type": "Para",
        "sentences": "– Creio que me durou cinco anos. Onde vai ela! Hei de fazer-lhe um epicédio, com uma epígrafe de Horácio..."
      }
    ],
    [
      193,
      {
        "type": "Para",
        "sentences": "Jantamos alegremente. Dona Jacinta falou pouco; deixou que eu e o marido gastássemos o tempo em relembrar o passado. Naturalmente, o marido tinha surtos de eloquência, como outrora; a mulher era pouca para ouvi-lo. Elisiário esquecia-se de nós, ela, de si, e eu achava a mesma nota antiga, tão viva e tão forte. Era costume dele concluir um discurso desses e ficar algum tempo calado. Resumia dentro de si o que acabava de dizer? Continuava a mesma ordem de ideias? Deixava-se ir ainda pela música da palavra? Não sei; achei-lhe o velho costume de ficar calado sem dar pelos outros. Nessas ocasiões a mulher calava-se também, a olhar para ele, não cheia de pensamento, mas de admiração. Sucedeu isso duas vezes. Em ambas chegou a ser bonita."
      }
    ],
    [
      194,
      {
        "type": "Para",
        "sentences": "Elisiário disse-me, ao café, que viria comigo abaixo."
      }
    ],
    [
      195,
      {
        "type": "Para",
        "sentences": "– Você deixa, Cintinha?"
      }
    ],
    [
      196,
      {
        "type": "Para",
        "sentences": "Dona Jacinta sorriu para mim, como se dissesse que o pedido era desnecessário. Também ela falou no livro de versos do marido."
      }
    ],
    [
      197,
      {
        "type": "Para",
        "sentences": "– Elisiário é preguiçoso; o senhor há de ajudar-me a fazer com que ele trabalhe."
      }
    ],
    [
      198,
      {
        "type": "Para",
        "sentences": "Meia hora depois descíamos a ladeira. Elisiário confessou-me que, desde que casara, não tivera ocasião de relembrar a vida de solteiro, e ao chegarmos abaixo declarou-me que iríamos ao teatro."
      }
    ],
    [
      199,
      {
        "type": "Para",
        "sentences": "– Mas você não avisou em casa..."
      }
    ],
    [
      200,
      {
        "type": "Para",
        "sentences": "– Que tem? Aviso depois. Cintinha é boa, não se zanga por isso. Que teatro há de ser?"
      }
    ],
    [
      201,
      {
        "type": "Para",
        "sentences": "Não foi nenhum; falamos de outras cousas, e às nove horas tornou para casa. Voltei a Santa Teresa poucos dias depois, não o achei, mas a mulher disse-me que o esperasse, não tardaria."
      }
    ],
    [
      202,
      {
        "type": "Para",
        "sentences": "– Foi a uma visita aqui mesmo no morro – disse ela –; há de gostar muito de o ver."
      }
    ],
    [
      203,
      {
        "type": "Para",
        "sentences": "Enquanto falava, ia fechando dissimuladamente um livro, e foi pô-lo em uma mesa, a um canto. Tratamos do marido; ela pediu-me que lhe dissesse o que pensava dele, se era um grande espírito, um grande poeta, um grande orador, um grande homem, em suma. As palavras não seriam propriamente essas, mas vinham a dar nelas. Eu, que o admirava, confirmei-lhe o sentimento, e o gosto com que me ouviu foi paga bastante ao tal ou qual esforço que empreguei para dar à minha opinião a mesma ênfase."
      }
    ],
    [
      204,
      {
        "type": "Para",
        "sentences": "– Faz bem em ser amigo dele – concluiu –; ele sempre me falou bem do senhor; dizia que era um menino muito sério."
      }
    ],
    [
      205,
      {
        "type": "Para",
        "sentences": "O gabinete tinha flores frescas e uma gaiola com passarinho. Tudo em ordem, cada cousa em seu lugar, obra visível da mulher. Daí a pouco entrou Elisiário, com a gravata no pescoço, o laço na frente, a barba rapada, correto e em flor. Só então notei a diferença entre este Elisiário e o outro. A incoerência dos gestos era já menor, ou estava prestes a acabar inteiramente. A inquietação desaparecera. Logo que ele entrou, a mulher deixou-nos para ir mandar fazer café, e voltou pouco depois, com um trabalho de agulha."
      }
    ],
    [
      206,
      {
        "type": "Para",
        "sentences": "– Não, senhora, vamos primeiro ao latim – bradou o marido."
      }
    ],
    [
      207,
      {
        "type": "Para",
        "sentences": "Dona Jacinta corou extraordinariamente, mas obedeceu ao marido e foi buscar o livro que estava lendo quando eu cheguei."
      }
    ],
    [
      208,
      {
        "type": "Para",
        "sentences": "– Tosta é de confiança – continuou Elisário –, não vai dizer nada a ninguém."
      }
    ],
    [
      209,
      {
        "type": "Para",
        "sentences": "E voltando-se para mim:"
      }
    ],
    [
      210,
      {
        "type": "Para",
        "sentences": "– Não pense que sou eu que lhe imponho isto; ela mesma é que quis aprender."
      }
    ],
    [
      211,
      {
        "type": "Para",
        "sentences": "Não crendo o que ele me dizia, quis poupar à moça a lição de latim, mas foi ela própria que me dispensou o auxílio, indo buscar alegremente a gramática do padre Pereira. Vencida a vergonha, deu a lição, como um simples aluno. Ouvia com atenção, articulava com prazer, e mostrava aprender com vontade. Acabado o latim, o marido quis passar à lição de história; mas foi ela, dessa vez, que recusou obedecer, para me não roubá-lo a mim. Eu, pasmado, desfiz-me em louvores; realmente achava tão fora de propósito aquela escola de latim conjugal, que não alcançava explicação, nem ousava pedi-la."
      }
    ],
    [
      212,
      {
        "type": "Para",
        "sentences": "Amiudei as visitas. Jantava com eles algumas vezes. Ao domingo ia só almoçar. Dona Jacinta era um primor. Não imaginas a graça que tinha em falar e andar, tudo sem perder a compostura dos modos nem a gravidade dos pensamentos. Sabia muitos trabalhos de mãos, apesar do latim e da história que o marido lhe ensinava. Vestia com simplicidade, usava os cabelos lisos e não trazia joia alguma; podia ser afetação, mas tal era a sinceridade que punha em tudo, que parecia natural nisso como no resto."
      }
    ],
    [
      213,
      {
        "type": "Para",
        "sentences": "Ao domingo, o almoço era no jardim. Já achava o Elisiário à minha espera, à porta, ansioso que eu chegasse. A mulher estava acabando de arranjar as flores e folhagens que tinham de adornar a mesa. Além disso e do mais, adornava cartões contendo a lista dos pratos, com emblemas poéticos e nomes de musas para as comidas. Nem todas as musas podiam entrar, eles não eram ricos, nem nós, tão comilões; entravam as que podiam. Era ao almoço que Elisiário, nos primeiros tempos, mais geralmente improvisava alguma cousa. Improvisava décimas – ele preferia essa estrofe a qualquer outra; mais tarde, foi diminuindo o número delas, e para diante não passava de duas ou de uma. Dona Jacinta pedia-lhe então sonetos; sempre eram quatorze versos. Ela e eu copiávamos logo, a lápis, com retificações que ele fazia, rindo:"
      }
    ],
    [
      214,
      {
        "type": "Para",
        "sentences": "– Para que querem vocês isso?"
      }
    ],
    [
      215,
      {
        "type": "Para",
        "sentences": "Afinal perdeu o costume, com grande mágoa da mulher, e minha também. Os versos eram bons, a inspiração, fácil; faltava-lhes só o calor antigo."
      }
    ],
    [
      216,
      {
        "type": "Para",
        "sentences": "Um dia perguntei a Elisiário por que não reimprimia o livro de versos, que ele dizia ter saído com incorreções; eu ajudaria a ler as provas. Dona Jacinta apoiou com entusiasmo a proposta."
      }
    ],
    [
      217,
      {
        "type": "Para",
        "sentences": "– Pois, sim – disse ele, um dia destes –; começaremos domingo."
      }
    ],
    [
      218,
      {
        "type": "Para",
        "sentences": "No domingo, D. Jacinta, estando a sós comigo, um instante, pediu-me que não esquecesse a revisão do livro."
      }
    ],
    [
      219,
      {
        "type": "Para",
        "sentences": "– Não, senhora, deixe estar."
      }
    ],
    [
      220,
      {
        "type": "Para",
        "sentences": "– Não enfraqueça, se ele quiser adiar o trabalho – continuou a moça –; é provável que ele fale em guardar para outra vez, mas teime sempre, diga que não, que se zanga, que não volta cá..."
      }
    ],
    [
      221,
      {
        "type": "Para",
        "sentences": "Apertou-me a mão com tanta força, que me deixou abalado. Os dedos tremiam-lhe; parecia um aperto de namorada. Cumpri o que disse, ela ajudou-me, e ainda assim gastamos meia hora antes que ele se dispusesse ao trabalho. Afinal pediu-nos que esperássemos, ia buscar o livro."
      }
    ],
    [
      222,
      {
        "type": "Para",
        "sentences": "– Desta vez, vencemos – disse eu."
      }
    ],
    [
      223,
      {
        "type": "Para",
        "sentences": "Dona Jacinta fez com a boca um gesto de desconfiança, e passou da alegria ao abatimento."
      }
    ],
    [
      224,
      {
        "type": "Para",
        "sentences": "– Elisiário está preguiçoso. Há de ver que não acabamos nada. Pois não vê que não faz versos senão à força de muito pedido, e poucos? Podia escrever também, quando mais não fosse alguns daqueles discursos que costuma improvisar, mas os próprios discursos são raros e curtos. Tenho-me oferecido tantas vezes para escrever o que ele mandar... Chego a preparar o papel, pego na pena e espero, ele ri, disfarça, diz um gracejo, e responde que não está disposto."
      }
    ],
    [
      225,
      {
        "type": "Para",
        "sentences": "– Nem sempre estará."
      }
    ],
    [
      226,
      {
        "type": "Para",
        "sentences": "– Pois sim; mas então declaro que estou pronta para quando vier a inspiração, e peço-lhe que me chame. Não chama nunca. Uma ou outra vez tem planos; eu vou animando, mas os planos ficam no mesmo. Entretanto, o livro que ele imprimiu em Porto Alegre foi bem recebido, podia animá-lo."
      }
    ],
    [
      227,
      {
        "type": "Para",
        "sentences": "– Animá-lo? Mas ele não precisa de animações; basta-lhe o grande talento que tem."
      }
    ],
    [
      228,
      {
        "type": "Para",
        "sentences": "– Não é verdade? – disse ela chegando-se a mim, com os olhos cheios de fogo. Mas é pena! Tanto talento perdido!"
      }
    ],
    [
      229,
      {
        "type": "Para",
        "sentences": "– Nós o acharemos; hei de tratá-lo como se ele fosse mais moço que eu. O mau foi deixá-lo cair na ociosidade..."
      }
    ],
    [
      230,
      {
        "type": "Para",
        "sentences": "Elisiário tornou com um exemplar do livro. Não trazia tinta nem pena; ela foi buscá-las. Começamos o trabalho da revisão; o plano era emendar não só os erros de imprensa, mas o próprio texto. A novidade do caso interessou grandemente o nosso poeta, durante perto de duas horas. Verdade é que a maior parte do tempo era interrompido com a história das poesias, a notícia das pessoas, se as havia, e havia muitas; uma boa porção das composições era dedicada a amigos ou homens públicos. Naturalmente fizemos pouco: não passamos de vinte páginas. Elisiário confessou que estava com sono, adiamos o trabalho, e nunca mais pegamos nele."
      }
    ],
    [
      231,
      {
        "type": "Para",
        "sentences": "Dona Jacinta chegou a pedir ao marido que nos deixasse a nós a tarefa de emendar o livro; ele veria depois o texto emendado e pronto. Elisiário respondeu que não, que ele mesmo faria tudo, que esperássemos, não havia pressa. Mas, como disse, nunca mais pegamos no livro. Já raro improvisava, e, como não tinha paciência para compor escrevendo, os versos iam escasseando mais. Já lhe saíam frouxos; o poeta repetia-se. Quisemos ainda assim propor-lhe outro livro, recolhendo o que havia, e, antes de o propor, tratamos de compilá-lo. O todo precisava de revisão; Elisiário consentiu em fazê-la, mas a tentativa teve o mesmo resultado que a outra. Os próprios discursos iam acabando. O gosto da palavra morria. Falava como todos nós falamos; não era já nem sombra daquela catadupa de ideias, de imagens, de frases, que mostravam no orador um poeta. Para o fim, nem falava; já me recebia sem entusiasmo, ainda que cordialmente. Afinal vivia aborrecido."
      }
    ],
    [
      232,
      {
        "type": "Para",
        "sentences": "Com poucos anos de casada, D. Jacinta tinha no marido um homem de ordem, de sossego, mas sem inspiração nem calor. Ela própria foi mudando também. Não instava já pela composição de versos novos, nem pela correção dos velhos. Ficou tão desinteressada como ele. Os jantares e os almoços eram como os de qualquer pessoa que não cuide de letras. Dona Jacinta buscava não tocar em tal assunto, que era penoso ao marido e a ela; eu imitava-os. Quando me formei, Elisiário compôs um soneto em honra minha; mas já lhe custou muito, e, a falar verdade, não era do mesmo homem de outro tempo."
      }
    ],
    [
      233,
      {
        "type": "Para",
        "sentences": "Dona Jacinta vivia então, não direi triste, mas desencantada. A razão não se compreenderá bem, senão sabendo as origens da afeição que a levara ao casamento."
      }
    ],
    [
      234,
      {
        "type": "Para",
        "sentences": "Pelo que pude colher e observar, nunca essa moça amou verdadeiramente o homem com quem casou. Elisiário acreditou que sim, e o disse, porque o pai dela pensava que era deveras um amor como os outros. A verdade, porém, é que o sentimento de D. Jacinta era pura admiração. Tinha uma paixão intelectual por esse homem, nada mais, e nos primeiros anos não pensou em casar com ele. Quando Elisiário ia à casa do Dr. Lousada, D. Jacinta vivia as melhores horas da vida, escutando-lhe os versos, novos ou velhos – os que trazia de cor e os que improvisava ali mesmo. Possuía boa cópia deles. Mas, ainda que não fossem versos, contentava-se em ouvi-lo para admirá-lo. Elisiário, que a conhecia desde pequena, falava-lhe como a uma irmã mais moça. Depois viu que era inteligente, mais do que o comum das mulheres, e que havia nela um sentimento de poesia e de arte que a faziam superior. O apreço em que a tinha era grande, mas não passava disso."
      }
    ],
    [
      235,
      {
        "type": "Para",
        "sentences": "Assim se passaram anos. Dona Jacinta começou a pensar em um ato de pura dedicação. Conhecia a vida de Elisiário, os dias perdidos, as noitadas, a incoerência e o desarranjo de uma existência que ameaçava acabar na inutilidade. Nenhum estímulo, nenhuma ambição de futuro. Dona Jacinta acreditava no gênio de Elisiário. Muitos eram os admiradores; nenhum tinha a fé viva, a devoção calada e profunda daquela moça. O projeto era desposá-lo. Uma vez casados, ela lhe daria a ambição que não tinha, o estímulo, o hábito do trabalho regular, metódico, e naturalmente abundante. Em vez de perder o tempo e a inspiração em cousas fúteis ou conversas ociosas, comporia obras de fôlego, nas boas horas, e para ele quase todas as horas eram excelentes. O grande poeta afirmar-se-ia perante o mundo. Assim disposta, não lhe foi difícil obter a colaboração do pai, sem todavia confessar-lhe o motivo secreto da ação; seria dizer que se casava sem amor. O que ela disse foi que o amava deveras."
      }
    ],
    [
      236,
      {
        "type": "Para",
        "sentences": "Que haja nisso uma nota romanesca, é verdade; mas o romanesco era aqui obra de piedade, vinha de um sentimento de admiração, e podia ser um sacrifício. Talvez mais de um tentasse casar com ela. Dona Jacinta não pensou em ninguém, até que lhe surdiu a ideia generosa de seduzir o poeta. Já sabes que este casou por obediência."
      }
    ],
    [
      237,
      {
        "type": "Para",
        "sentences": "O resultado foi inteiramente oposto às esperanças da moça. O poeta, em vez dos louros, enfiou uma carapuça na cabeça, e mandou bugiar a poesia. Acabou em nada. Para o fim dos tempos nem lia já obras de arte. Dona Jacinta padeceu grandemente; viu esvair-se-lhe o sonho, e, se não perdeu, antes ganhou o latim, perdeu aquela língua sublime em que cuidou falar às ambições de um grande espírito. A conclusão a que chegou foi ainda um desconsolo para si. Concluiu que o casamento esterilizara uma inspiração que só tinha ambiente na liberdade do celibato. Sentiu remorsos. Assim, além de não achar as doçuras do casamento na união com Elisiário, perdeu a única vantagem a que se propusera no sacrifício."
      }
    ],
    [
      238,
      {
        "type": "Para",
        "sentences": "Errava naturalmente. Para mim Elisiário era o mesmo erradio, ainda que parecesse agora pousado; mas era também um talento de pouca dura; tinha de acabar, ainda que não casasse. Não foi a ordem que lhe tirou a inspiração. Certamente, a desordem ia mais com ele, que tanto tinha de agitado, como de solitário; mas a quietação e o método não dariam cabo do poeta, se a poesia nele não fosse uma grande febre da mocidade... Em mim é que não passou de ligeira constipação da adolescência. Pede-me tu amor, que o terás; não me peças versos, que desaprendi há muito, concluiu Tosta, beijando a mulher."
      }
    ],
    [
      239,
      {
        "type": "Header",
        "sentences": "Eterno!"
      }
    ],
    [
      240,
      {
        "type": "Para",
        "sentences": "− Não me expliques nada − disse eu entrando no quarto −; é o negócio da baronesa."
      }
    ],
    [
      241,
      {
        "type": "Para",
        "sentences": "Norberto enxugou os olhos e sentou-se na cama, com as pernas pendentes. Eu, cavalgando uma cadeira, pousei a barba no dorso, e proferi este breve discurso:"
      }
    ],
    [
      242,
      {
        "type": "Para",
        "sentences": "− Mas, meu pateta, quantas vezes queres que te diga que acabes com essa paixão ridícula e humilhante? Sim, senhor, humilhante e ridícula, porque ela não faz caso de ti; e demais, é arriscado. Não? Verás se o é, quando o barão desconfiar que lhe arrastas a asa à mulher. Olha que ele tem cara de maus bofes."
      }
    ],
    [
      243,
      {
        "type": "Para",
        "sentences": "Norberto meteu as unhas na cabeça, desesperado. Tinha-me escrito cedo, pedindo que fosse confortá-lo e dar-lhe algum conselho; esperara-me na rua, até perto de uma hora da noite, defronte da casa de pensão em que eu morava; contava-me na carta que não dormira, que recebera um golpe terrível, falava em atirar-se ao mar. Eu, apesar de outro golpe que também recebera, acudi ao meu pobre Norberto. Éramos da mesma idade, estudávamos medicina, com a diferença que eu repetia o terceiro ano, que perdera, por vadio. Norberto vivia com os pais; não me cabendo igual fortuna, por havê-los perdido, vivia de uma mesada que me dava um tio da Bahia, e das dívidas que o bom velho pagava semestralmente. Pagava-as, e escrevia-me logo uma porção de cousas amargas, concluindo sempre que, pelo menos, fosse estudando até ser doutor. Doutor, para quê? dizia comigo. Pois se nem o sol, nem a lua, nem as moças, nem os bons charutos Villegas eram doutores, que necessidade tinha eu de o ser? E toca a rir, a folgar, a deixar correr semanas e credores."
      }
    ],
    [
      244,
      {
        "type": "Para",
        "sentences": "Falei de um golpe recebido. Era uma carta do tio, vinda com a do Norberto, naquela mesma manhã. Abri-a antes da outra, e li-a com pasmo. Já me não tuteava; dizia cerimoniosamente: \"Sr. Simeão Antônio de Barros, estou farto de gastar à toa o meu dinheiro com o senhor. Se quiser concluir os estudos, venha matricular-se aqui, e morar comigo. Se não, procure por si mesmo recursos; não lhe dou mais nada.\" Amarrotei o papel, finquei os olhos numa litografia muito ruim do visconde de Sepetiba, que já achei pendente de um prego, no meu quarto de pensão, e disse-lhe os nomes mais feios, de maluco para baixo. Bradei que podia guardar o seu dinheiro, que eu tinha vinte anos − o primeiro dos direitos do homem, anterior aos tios e outras convenções sociais."
      }
    ],
    [
      245,
      {
        "type": "Para",
        "sentences": "A imaginação, madre amiga, apontou-me logo uma infinidade de recursos, que bastavam a dispensar os magros cobres de um velho avarento; mas, passada essa primeira impressão, e relida a carta, entrei a ver que a solução era mais árdua do que parecia. Os recursos podiam ser bons e até certos; mas eu estava tão afeito a ir à rua da Quitanda receber a pensão mensal e a gastá-la em dobro, que mal podia adotar outro sistema."
      }
    ],
    [
      246,
      {
        "type": "Para",
        "sentences": "Foi neste ponto que abri a carta do amigo Norberto e corri à casa dele. Já sabem o que lhe disse; viram que ele meteu as unhas na cabeça, desesperado. Saibam agora que, depois do gesto, disse com olhar sombrio que esperava de mim outros conselhos."
      }
    ],
    [
      247,
      {
        "type": "Para",
        "sentences": "− Quais?"
      }
    ],
    [
      248,
      {
        "type": "Para",
        "sentences": "Não me respondeu."
      }
    ],
    [
      249,
      {
        "type": "Para",
        "sentences": "− Que compres uma pistola ou uma gazua? Algum narcótico?"
      }
    ],
    [
      250,
      {
        "type": "Para",
        "sentences": "− Para que estás caçoando comigo?"
      }
    ],
    [
      251,
      {
        "type": "Para",
        "sentences": "− Para fazer-te homem."
      }
    ],
    [
      252,
      {
        "type": "Para",
        "sentences": "Norberto deu de ombros, com um laivozinho de escárnio ao canto da boca. Que homem? Que era ser homem senão amar a mais divina criatura do mundo e morrer por ela?"
      }
    ],
    [
      253,
      {
        "type": "Para",
        "sentences": "A baronesa de Magalhães, causa daquela demência, viera pouco antes da Bahia, com o marido, que antes do baronato, adquirido para satisfazer a noiva, era Antônio José Soares de Magalhães. Vinham casados de fresco; a baronesa tinha menos trinta anos que o barão; ia em vinte e quatro. Realmente era bela. Chamavam-lhe, em família, Iaiá Lindinha. Como o barão era velho amigo do pai de Norberto, as duas famílias uniram-se desde logo."
      }
    ],
    [
      254,
      {
        "type": "Para",
        "sentences": "− Morrer por ela? − disse eu."
      }
    ],
    [
      255,
      {
        "type": "Para",
        "sentences": "Jurou-me que sim; era capaz de matar-se. Mulher misteriosa! A voz dela entrava-lhe pelos ossos... E, dizendo isto, rolava na cama, batia com a cabeça, mordia os travesseiros. Às vezes, parava, arquejando; logo depois tornava às mesmas convulsões, abafando os soluços e os gritos, para que os não ouvissem do primeiro andar."
      }
    ],
    [
      256,
      {
        "type": "Para",
        "sentences": "Já acostumado às lágrimas do meu amigo, desde a vinda da baronesa, esperei que elas acabassem, mas não acabavam. Descavalguei a cadeira, fui a ele, bradei-lhe que era uma criançada, e despedi-me; Norberto pegou-me na mão, para que ficasse, não me tinha dito ainda o principal."
      }
    ],
    [
      257,
      {
        "type": "Para",
        "sentences": "− É verdade; que é?"
      }
    ],
    [
      258,
      {
        "type": "Para",
        "sentences": "− Vão-se embora. Estivemos lá ontem, e ouvi que embarcam sábado."
      }
    ],
    [
      259,
      {
        "type": "Para",
        "sentences": "− Para a Bahia?"
      }
    ],
    [
      260,
      {
        "type": "Para",
        "sentences": "− Sim."
      }
    ],
    [
      261,
      {
        "type": "Para",
        "sentences": "− Então, vão comigo."
      }
    ],
    [
      262,
      {
        "type": "Para",
        "sentences": "Contei-lhe o caso da carta, e as ordens de meu tio para ir matricular-me na Bahia, e estudar ao pé dele. Norberto escutou-me alvoroçado. Na Bahia? Iríamos juntos; éramos íntimos, os pais não recusariam este favor à nossa jovem amizade. Confesso que o plano pareceu-me excelente, e demo-nos a ele com afinco. A mãe, apesar de muita lágrima que teria de verter ao despegar-se do filho, cedeu mais prontamente do que supúnhamos. O pai é que não cedeu nada. Não houve rogos nem empenhos; o próprio barão, que eu tive a arte de trazer ao nosso propósito, não alcançou do velho amigo que deixasse ir o filho, nem ainda com a promessa de o aposentar em casa e velar por ele. O pai foi inflexível."
      }
    ],
    [
      263,
      {
        "type": "Para",
        "sentences": "Podem imaginar o desespero do meu amigo. Na noite de sexta-feira esteve em casa dela, com a família, até onze horas; mas, com o pretexto de passar comigo a última noite da minha estada aqui, veio realmente chorar tantas e tais lágrimas, como nunca as vi chorar jamais, nem antes nem depois. Não podia descrer da paixão, nem presumir consolá-la; era a primeira. Até então, ambos nós só conhecíamos os trocos miúdos do amor; e, por desgraça dele, a primeira moeda grande que achara, não era ouro nem prata, senão ferro, duro ferro, como a do velho Licurgo, forjada como mesmo amargo vinagre."
      }
    ],
    [
      264,
      {
        "type": "Para",
        "sentences": "Não dormimos. Norberto chorava, arrepelava-se, pedia a morte, construía planos absurdos ou terríveis. Eu, arranjando as malas, ia-lhe dizendo alguma cousa que o consolasse; era pior, era como se falasse de dança a uma perna dolorida. Consegui que fumasse um cigarro, depois outro, e afinal fumou-os às dúzias, sem acabar nenhum. Às três horas tratava do modo de fugir ao Rio de Janeiro − não logo, mas daí a dias, no primeiro vapor. Tirei-lhe essa ideia da cabeça unicamente no interesse dele próprio."
      }
    ],
    [
      265,
      {
        "type": "Para",
        "sentences": "− Ainda se fosse útil, vá − disse-lhe eu −; mas ir sem certeza de nada, ir dar com o nariz na porta, porque a mulher, se não gosta de ti, e te vê lá, é capaz de perceber logo o motivo da tua viagem, e não te recebe."
      }
    ],
    [
      266,
      {
        "type": "Para",
        "sentences": "− Que sabes tu?"
      }
    ],
    [
      267,
      {
        "type": "Para",
        "sentences": "− Pode receber-te, mas não há certeza, acho eu. Crês que ela goste de ti?"
      }
    ],
    [
      268,
      {
        "type": "Para",
        "sentences": "− Não digo que sim, nem que não."
      }
    ],
    [
      269,
      {
        "type": "Para",
        "sentences": "Contou-me episódios, gestos, ditos, cousas ambíguas ou insignificantes; depois vinha uma reticência de lágrimas, murros no peito, clamor de angústia, a dor ia-se-me comunicando; padecia com ele, a razão cedia à compaixão, as nossas naturezas fundiam-se em uma só lástima. Daí esta promessa que lhe fiz."
      }
    ],
    [
      270,
      {
        "type": "Para",
        "sentences": "− Tenho uma ideia. Vou com eles, já nos conhecemos, é provável que frequente a casa; eu então farei uma cousa: sondo-a a teu respeito. Se vir que nem pensa em ti, escrevo-te francamente que penses em outra cousa; mas se achar alguma inclinação, pouca que seja, aviso-te, e, ou por bem ou por mal, embarca."
      }
    ],
    [
      271,
      {
        "type": "Para",
        "sentences": "Norberto aceitou alvoroçado a proposta; era uma esperança. Fez-me jurar que cumpriria tudo, que a observaria bem, sem temor, e, pela sua parte, jurou-me que não hesitaria um instante. E teimava comigo que não perdesse nada; que, às vezes, um indício pequeno valia muito, uma palavrinha era um livro; que, se pudesse, aludisse ao desespero em que o deixava. Para peitar a minha sagacidade, afirmou que o desengano matá-lo-ia, porque esse amor, eterno como era, iria fartar-se na morte e na eternidade. Não achei boca para replicar-lhe que isto era o mesmo que obrigar-me a só mandar boas notícias. Naquela ocasião, apenas sabia chorar com ele."
      }
    ],
    [
      272,
      {
        "type": "Para",
        "sentences": "A aurora registrou o nosso pacto imoral. Não consenti que ele fosse a bordo despedir-se. Parti. Não falemos da viagem... Ó mares de Homero, flagelados por Euros, Bóreas e o violento Zéfiro, mares épicos, podeis sacudir Ulisses, mas não lhe dais as aflições do enjôo. Isso é bom para os mares de agora, e particularmente para aqueles que me levaram daqui à Bahia. Só depois de chegar ante a cidade, ousei aparecer à nossa dona magnífica, tão senhora de si, como se acabasse de dar um passeio apenas longo."
      }
    ],
    [
      273,
      {
        "type": "Para",
        "sentences": "– Não tem saudades do Rio de Janeiro? – disse-lhe eu logo, de introito."
      }
    ],
    [
      274,
      {
        "type": "Para",
        "sentences": "– Certamente."
      }
    ],
    [
      275,
      {
        "type": "Para",
        "sentences": "O barão veio indicar-me os lugares que a gente via do paquete – ou a direção de outros. Ofereceu-me a casa dele, no Bonfim. Meu tio veio a bordo, e, por mais que quisesse fazer-se tétrico, senti-lhe o coração amigo. Via-me, único filho da irmã finada – e via-me obediente. Não podia haver para mim melhores impressões de entrada. Divina juventude! As cousas novas pagavam-me em dobro as cousas velhas."
      }
    ],
    [
      276,
      {
        "type": "Para",
        "sentences": "Dei os primeiros dias ao conhecimento da cidade; mas não tardou que uma carta do meu amigo Norberto me chamasse a atenção para ele. Fui ao Bonfim. A baronesa – ou Iaiá Lindinha, que era ainda o nome dado por toda a gente – recebeu-me com tanta graça, e o marido era tão hospedeiro e bom, que me envergonhei da particular comissão que trazia. Mas durou pouco a vergonha, vi o desespero do meu amigo, e a necessidade de consolá-lo ou desenganá-lo era superior a qualquer outra consideração. Confesso até uma singularidade; agora que estavam separados entrou-me na alma a esperança de que ela não desgostasse dele – justamente o que eu negava antes. Talvez fosse o desejo de o ver feliz; podia ser uma instigação da vaidade que me acenasse com a vitória em favor do desgraçado."
      }
    ],
    [
      277,
      {
        "type": "Para",
        "sentences": "Naturalmente, conversamos do Rio de Janeiro. Eu dizia-lhe as minhas saudades, falava das cousas que estava acostumado a ver, das ruas que faziam parte da minha pessoa, das caras de todos os dias, das casas, das afeições... Oh! As afeições eram os laços mais apertados. Tinha amigos: os pais de Norberto..."
      }
    ],
    [
      278,
      {
        "type": "Para",
        "sentences": "– Dous santos – interrompeu a moça –; meu marido, que conhece o velho desde muitos anos, conta dele coisas curiosas. Sabe que casou por uma paixão fortíssima?"
      }
    ],
    [
      279,
      {
        "type": "Para",
        "sentences": "– Adivinha-se. O filho é o fruto expressivo do amor dos dous. Conheceu bem o meu pobre Norberto?"
      }
    ],
    [
      280,
      {
        "type": "Para",
        "sentences": "– Conheci; ia lá à casa muitas vezes."
      }
    ],
    [
      281,
      {
        "type": "Para",
        "sentences": "– Não conheceu."
      }
    ],
    [
      282,
      {
        "type": "Para",
        "sentences": "Iaiá Lindinha franziu levemente a testa."
      }
    ],
    [
      283,
      {
        "type": "Para",
        "sentences": "– Perdoe-me se a desminto – continuei com vivacidade –. Não conheceu a melhor alma, a mais pura e a mais ardente que Deus criou. Talvez que ache parcial por ser amigo. A verdade é que ninguém me prende mais ao Rio de Janeiro. Coitado do meu Norberto! Não imagina que homem talhado para dous ofícios ao mesmo tempo, arcanjo e herói – para dizer à terra as delícias do céu, e para escalar o céu, se for preciso ir lá levar as lamentações humanas..."
      }
    ],
    [
      284,
      {
        "type": "Para",
        "sentences": "Só no fim desta fala compreendi que era ridícula. Iaiá Lindinha, ou não a entendeu assim, ou disfarçou a opinião; disse-me somente que a minha amizade era entusiasta, mas que o meu amigo parecia boa pessoa. Não era alegre, ou tinha crises melancólicas. Disseram-lhe que ele estudava muito..."
      }
    ],
    [
      285,
      {
        "type": "Para",
        "sentences": "– Muito."
      }
    ],
    [
      286,
      {
        "type": "Para",
        "sentences": "Não insisti para não atropelar os acontecimentos... Que o leitor me não condene sem remissão nem agravo. Sei que o papel que eu fazia não era bonito; mas já lá vão vinte e sete anos. Confio do Tempo, que é um insigne alquimista. Dá-se-lhe um punhado de lodo, ele o restitui em diamantes; quando menos, em cascalho. Assim é que, se um homem de Estado escrever e publicar as suas memórias, tão sem escrúpulo, que lhes não falte nada, nem confidências pessoais, nem segredos do governo, nem até amores, amores particularíssimos e inconfessáveis, verá que escândalo levanta o livro. Dirão, e dirão bem, que o autor é um cínico, indigno dos homens que confiaram nele e das mulheres que o amaram. Clamor sincero e legítimo, porque o caráter público impõe muitos resguardos; os bons costumes e o próprio respeito às mulheres amadas constrangem ao silêncio..."
      }
    ],
    [
      287,
      {
        "type": "Para",
        "sentences": "... Mas deixai pingar os anos na cuba de um século. Cheio o século, passa o livro a documento histórico, psicológico, anedótico. Hão de lê-lo a frio; estudar-se-á nele a vida íntima do nosso tempo, a maneira de amar, a de compor os ministérios e deitá-los abaixo, se as mulheres eram mais animosas que dissimuladas, como é que se faziam eleições e galanteios, se eram usados xales ou capas, que veículos tínhamos, se os relógios eram trazidos à direita ou à esquerda, e multidão de coisas interessantes para a nossa história pública e íntima. Daí a esperança que me fica, de não ser condenado absolutamente pela consciência dos que me leem. Já lá vão vinte e sete anos!"
      }
    ],
    [
      288,
      {
        "type": "Para",
        "sentences": "Gastei mais de meio em bater à porta daquele coração, a ver se lá achava o Norberto; mas ninguém me respondia de dentro, nem o próprio marido. Não obstante, as cartas que mandava ao meu pobre amigo, se não levavam esperanças, também não levavam desenganos. Houve-as até mais esperançosas que desenganadas. A afeição que lhe tinha e o meu amor-próprio conjugavam as forças todas para espertar nela a curiosidade e a sedução de um mistério remoto e possível."
      }
    ],
    [
      289,
      {
        "type": "Para",
        "sentences": "Já então as nossas relações eram familiares. Visitava-os a miúdo. Quando lá não ia três noites seguidas, vivia aflito e inquieto; corria a vê-los na quarta noite, e era ela que me esperava ao portão da chácara, para dizer-me nomes feios, ingrato, preguiçoso, esquecido. Os nomes foram cessando, mas a pessoa não deixava de estar ali à espera, com a mão prestes a apertar a minha – às vezes, trêmula –, ou seria a minha que tremia; não sei."
      }
    ],
    [
      290,
      {
        "type": "Para",
        "sentences": "– Amanhã não posso vir – dizia-lhe algumas noites, à despedida, baixo, no vão de uma janela."
      }
    ],
    [
      291,
      {
        "type": "Para",
        "sentences": "– Por quê?"
      }
    ],
    [
      292,
      {
        "type": "Para",
        "sentences": "Explicava-lhe a causa, estudo ou alguma obrigação de meu tio. Nunca tentou dissuadir-me de promessa, mas ficava desconsolada. Comecei a escrever menos ao Norberto e a falar pouco de Iaiá Lindinha, como quem não ia à casa dela. Tinha fórmulas diferentes: \"Ontem encontrei o barão no largo do Palácio; disse-me que a mulher está boa\". Ou então: \"Sabes quem vi há três dias no teatro? A baronesa\". Não relia as cartas, para não encarar a minha hipocrisia. Ele, pela sua parte, também ia escrevendo menos, e bilhetes curtos. Entre mim e a moça não aparecia mais o nome de Norberto; convencionamos, sem palavras, que era um defunto, e um triste defunto sem galas mortuárias."
      }
    ],
    [
      293,
      {
        "type": "Para",
        "sentences": "Beirávamos o abismo, ambos teimando que era um reflexo da cúpula celeste – incongruência para os que não andam namorados. A morte resolveu o problema, levando consigo o barão, por meio de um ataque de apoplexia, no dia vinte e três de março de 1861, às seis horas da tarde. Era um excelente homem, a quem a viúva pagou em preces o que lhe não dera em amor."
      }
    ],
    [
      294,
      {
        "type": "Para",
        "sentences": "Quando eu lhe pedi, três meses depois, que, acabado o luto, casasse comigo, Iaiá Lindinha não estranhou nem me despediu. Ao contrário, respondeu que sim, mas não tão cedo; punha uma condição: que concluísse primeiro os estudos, que me formasse. E disse isto com os mesmos lábios, que pareciam ser o único livro do mundo, o livro universal, a melhor das academias, a escola das escolas. Apelei dela para ela; escutou-me inflexível. A razão que me deu foi que meu tio podia recear que, uma vez casado, interromperia a carreira."
      }
    ],
    [
      295,
      {
        "type": "Para",
        "sentences": "– E com razão – concluiu –. Ouça-me: só me caso com um doutor."
      }
    ],
    [
      296,
      {
        "type": "Para",
        "sentences": "Cumprimos ambos a promessa. Durante algum tempo andou ela pela Europa, com uma cunhada e o marido desta; e as saudades foram então as minhas disciplinas mais duras. Estudei pacientemente; despeguei-me de todas as vadiações antigas. Recebi o capelo na véspera da bênção matrimonial; e posso dizer, sem hipocrisia, que achei o latim do padre muito superior ao discurso acadêmico."
      }
    ],
    [
      297,
      {
        "type": "Para",
        "sentences": "Semanas depois, pediu-me Iaiá Lindinha que viéssemos ao Rio de Janeiro. Cedi ao pedido, confesso que um pouco atordoado. Cá viria achar o meu amigo Norberto, se é que ele ainda residia aqui. Ia em mais de três anos que nos não escrevíamos; já antes disso as nossas cartas eram breves e sem interesse. Saberia do nosso casamento? Dos precedentes? Viemos; não contei nada a minha mulher."
      }
    ],
    [
      298,
      {
        "type": "Para",
        "sentences": "Para quê? Era dar-lhe notícia de uma aleivosia oculta, dizia comigo. Ao chegar, pus esta questão a mim mesmo, se esperaria a visita dele, se iria visitá-lo antes; escolhi o segundo alvitre, para avisá-lo das cousas. Engenhei umas circunstâncias especiais, curiosas, acarretadas pela Providência, cujos fios ficam sempre ocultos aos homens. Não se ria, note-se bem; minha imaginação compunha tudo isso com seriedade."
      }
    ],
    [
      299,
      {
        "type": "Para",
        "sentences": "No fim de quatro dias, soube que Norberto morava para os lados do Rio Comprido; estava casado. Tanto melhor. Corri a casa dele. Vi no jardim uma preta amamentando uma criança, outra criança de ano e meio, que recolhia umas pedrinhas do chão, acocorada."
      }
    ],
    [
      300,
      {
        "type": "Para",
        "sentences": "– Nhô Bertinho, vai dizer a mamãe que está aqui um moço procurando papai."
      }
    ],
    [
      301,
      {
        "type": "Para",
        "sentences": "O menino obedeceu; mas, antes que voltasse, chegava de fora o meu velho amigo Norberto. Conheci-o logo, apesar das grandes suíças que usava; lançamo-nos nos braços um do outro."
      }
    ],
    [
      302,
      {
        "type": "Para",
        "sentences": "– Tu aqui? Quando chegaste?"
      }
    ],
    [
      303,
      {
        "type": "Para",
        "sentences": "– Ontem."
      }
    ],
    [
      304,
      {
        "type": "Para",
        "sentences": "– Estás mais gordo, meu velho! Gordo e bonito. Entremos. Que é? – continuou ele inclinando-se para Nhô Bertinho, que lhe abraçava uma das pernas."
      }
    ],
    [
      305,
      {
        "type": "Para",
        "sentences": "Pegou dele, alçou-o, deu-lhe trinta mil beijos ou pouco menos; depois, tendo-o num braço, apontou para mim."
      }
    ],
    [
      306,
      {
        "type": "Para",
        "sentences": "– Conheces este moço?"
      }
    ],
    [
      307,
      {
        "type": "Para",
        "sentences": "Nhô Bertinho olhava espantado, com o dedo na boca. O pai contou-lhe então que eu era um amigo de papai, muito amigo, desde o tempo em que vovô e vovó eram vivos..."
      }
    ],
    [
      308,
      {
        "type": "Para",
        "sentences": "– Teus pais morreram?"
      }
    ],
    [
      309,
      {
        "type": "Para",
        "sentences": "Norberto fez-me sinal que sim, e acudiu ao filho, que com as mãozinhas espalmadas pegava da cara do pai, pedindo-lhe mais beijos. Depois, foi à criança que mamava, não a tirou do regaço da ama, mas disse-lhe muitas cousas ternas, chamou-me para vê-la; era uma menina. Revia-se nela, encantado. Tinha cinco meses por ora; mas se eu voltasse ali quinze anos depois, veria que mocetona. Que bracinhos! Que dedos gordos! Não podendo ter-se, inclinou-se e beijou-a."
      }
    ],
    [
      310,
      {
        "type": "Para",
        "sentences": "– Entra, anda ver minha mulher. Jantas conosco."
      }
    ],
    [
      311,
      {
        "type": "Para",
        "sentences": "– Não posso."
      }
    ],
    [
      312,
      {
        "type": "Para",
        "sentences": "– Mamãe está espiando – disse Nhô Bertinho."
      }
    ],
    [
      313,
      {
        "type": "Para",
        "sentences": "Olhei, vi uma moça à porta da sala, que dava para o jardim; a porta estava aberta, ela esperava-nos. Subimos os cinco degraus; entramos na sala. Norberto pegou-lhe nas mãos, e deu-lhe dous beijos. A moça quis recuar, não pôde, ficou muito corada."
      }
    ],
    [
      314,
      {
        "type": "Para",
        "sentences": "– Não te vexes, Carmela – disse ele –. Sabes quem é este sujeito? É aquele Barros de quem te falei muitas vezes, um Simeão, estudante de medicina... A propósito, por que é que não me respondeste à participação do casamento?"
      }
    ],
    [
      315,
      {
        "type": "Para",
        "sentences": "– Não recebi nada – respondi."
      }
    ],
    [
      316,
      {
        "type": "Para",
        "sentences": "– Pois afirmo que foi pelo correio."
      }
    ],
    [
      317,
      {
        "type": "Para",
        "sentences": "Carmela ouvia o marido com admiração; ele tanto fez, que foi sentar-se ao pé dela, para lhe reter a mão, às escondidas. Eu fingia não ver nada; falava dos tempos acadêmicos, de alguns amigos, da política, da guerra, tudo para evitar que ele me perguntasse se estava ou não casado. Já me arrependia de ter ido ali; que lhe diria, se ele tocasse ao ponto e indagasse da pessoa? Não me falou em nada; talvez soubesse tudo."
      }
    ],
    [
      318,
      {
        "type": "Para",
        "sentences": "A conversação prolongou-se; mas eu teimei em sair, e levantei-me; Carmela despediu-se de mim com muita afabilidade. Era bela; os olhos pareciam dar-lhe um resplendor de santa. Certo é que o marido tinha-lhe adoração."
      }
    ],
    [
      319,
      {
        "type": "Para",
        "sentences": "– Viste-a bem? – perguntou-me ele à porta do jardim –. Não te digo o sentimento que nos prende, estas cousas sentem-se, não se exprimem. De que sorris? Achas-me naturalmente criança. Creio que sim; criança eterna, como é eterno o meu amor."
      }
    ],
    [
      320,
      {
        "type": "Para",
        "sentences": "Entrei no tilbury, prometendo ir lá jantar um daqueles dias."
      }
    ],
    [
      321,
      {
        "type": "Para",
        "sentences": "Eterno!, disse comigo. Tal qual o amor que ele tinha a minha mulher."
      }
    ],
    [
      322,
      {
        "type": "Para",
        "sentences": "E, voltando-me para o cocheiro, perguntei-lhe:"
      }
    ],
    [
      323,
      {
        "type": "Para",
        "sentences": "– O que é eterno?"
      }
    ],
    [
      324,
      {
        "type": "Para",
        "sentences": "– Com perdão de V.S.ª – acudiu ele –, mas eu acho que eterno é o fiscal da minha rua, um maroto que, se não lhe quebro a cara um destes dias, a minha alma se não salve. Pois o maroto parece eterno no lugar; tem aí não sei que compadres... Outros dizem que... Não me meto nisso... Lá quebrar-lhe a cara..."
      }
    ],
    [
      325,
      {
        "type": "Para",
        "sentences": "Não ouvi o resto; fui mergulhando em mim mesmo, ao zunzum do cocheiro. Quando dei por mim, estava na rua da Glória. O demônio continuava a falar; paguei, e desci até à praia da Glória, meti-me pela do Russell e fui sair à do Flamengo. O mar batia com força. Moderei o passo, e pus-me a olhar para as ondas que vinham ali bater e morrer. Cá dentro, ressoava, como um trecho musical, a pergunta que fizera ao cocheiro: o que é eterno? As ondas, mais discretas que ele, não me contaram os seus particulares, vinham vindo, morriam, vinham vindo, morriam."
      }
    ],
    [
      326,
      {
        "type": "Para",
        "sentences": "Cheguei ao Hotel de Estrangeiros ao declinar da tarde. Minha mulher esperava-me para jantar. Eu, ao entrar no quarto, peguei-lhe das mãos, e perguntei-lhe:"
      }
    ],
    [
      327,
      {
        "type": "Para",
        "sentences": "– O que é eterno, Iaiá Lindinha?"
      }
    ],
    [
      328,
      {
        "type": "Para",
        "sentences": "Ela, suspirando:"
      }
    ],
    [
      329,
      {
        "type": "Para",
        "sentences": "– Ingrato! É o amor que te tenho."
      }
    ],
    [
      330,
      {
        "type": "Para",
        "sentences": "Jantei sem remorsos; ao contrário, tranquilo e jovial. Cousas do Tempo! Dá-se-lhe um punhado de lodo, ele o restitui em diamantes..."
      }
    ],
    [
      331,
      {
        "type": "Header",
        "sentences": "Missa do galo"
      }
    ],
    [
      332,
      {
        "type": "Para",
        "sentences": "Nunca pude entender a conversação que tive com uma senhora, há muitos anos, contava eu dezessete, ela, trinta. Era noite de Natal. Havendo ajustado com um vizinho irmos à missa do galo, preferi não dormir; combinei que eu iria acordá-lo à meia-noite."
      }
    ],
    [
      333,
      {
        "type": "Para",
        "sentences": "A casa em que eu estava hospedado era a do escrivão Meneses, que fora casado, em primeiras núpcias, com uma de minhas primas. A segunda mulher, Conceição, e a mãe desta acolheram-me bem, quando vim de Mangaratiba para o Rio de Janeiro, meses antes, a estudar preparatórios. Vivia tranquilo, naquela casa assobradada da rua do Senado, com os meus livros, poucas relações, alguns passeios. A família era pequena, o escrivão, a mulher, a sogra e duas escravas. Costumes velhos. Às dez horas da noite toda a gente estava nos quartos; às dez e meia a casa dormia. Nunca tinha ido ao teatro, e mais de uma vez, ouvindo dizer ao Meneses que ia ao teatro, pedi-lhe que me levasse consigo. Nessas ocasiões, a sogra fazia uma careta, e as escravas riam à socapa; ele não respondia, vestia-se, saía e só tornava na manhã seguinte. Mais tarde é que eu soube que o teatro era um eufemismo em ação. Meneses trazia amores com uma senhora, separada do marido, e dormia fora de casa uma vez por semana. Conceição padecera, a princípio, com a existência da comborça; mas, afinal, resignara-se, acostumara-se, e acabou achando que era muito direito."
      }
    ],
    [
      334,
      {
        "type": "Para",
        "sentences": "Boa Conceição! Chamavam-lhe \"a santa\", e fazia jus ao título, tão facilmente suportava os esquecimentos do marido. Em verdade, era um temperamento moderado, sem extremos, nem grandes lágrimas, nem grandes risos. No capítulo de que trato, dava para maometana; aceitaria um harém, com as aparências salvas. Deus me perdoe, se a julgo mal. Tudo nela era atenuado e passivo. O próprio rosto era mediano, nem bonito nem feio. Era o que chamamos uma pessoa simpática. Não dizia mal de ninguém, perdoava tudo. Não sabia odiar; pode ser até que não soubesse amar."
      }
    ],
    [
      335,
      {
        "type": "Para",
        "sentences": "Naquela noite de Natal foi o escrivão ao teatro. Era pelos anos de 1861 ou 1862. Eu já devia estar em Mangaratiba, em férias; mas fiquei até o Natal para ver \"a missa do galo na Corte\". A família recolheu-se à hora do costume; eu meti-me na sala da frente, vestido e pronto. Dali passaria ao corredor da entrada e sairia sem acordar ninguém. Tinha três chaves a porta; uma estava com o escrivão, eu levaria outra, a terceira ficava em casa."
      }
    ],
    [
      336,
      {
        "type": "Para",
        "sentences": "– Mas, Sr. Nogueira, que fará você todo esse tempo? – perguntou-me a mãe de Conceição."
      }
    ],
    [
      337,
      {
        "type": "Para",
        "sentences": "– Leio, D. Inácia."
      }
    ],
    [
      338,
      {
        "type": "Para",
        "sentences": "Tinha comigo um romance, Os Três Mosqueteiros, velha tradução creio do Jornal do Comércio. Sentei-me à mesa que havia no centro da sala, e à luz de um candeeiro de querosene, enquanto a casa dormia, trepei ainda uma vez ao cavalo magro de D´Artagnan e fui-me às aventuras. Dentro em pouco estava completamente ébrio de Dumas. Os minutos voavam, ao contrário do que costumam fazer, quando são de espera; ouvi bater onze horas, mas quase sem dar por elas, um acaso. Entretanto, um pequeno rumor que ouvi dentro veio acordar-me da leitura. Eram uns passos no corredor que ia da sala de visitas à de jantar; levantei a cabeça; logo depois vi assomar à porta da sala o vulto de Conceição."
      }
    ],
    [
      339,
      {
        "type": "Para",
        "sentences": "– Ainda não foi? – perguntou ela."
      }
    ],
    [
      340,
      {
        "type": "Para",
        "sentences": "– Não fui; parece que ainda não é meia-noite."
      }
    ],
    [
      341,
      {
        "type": "Para",
        "sentences": "– Que paciência!"
      }
    ],
    [
      342,
      {
        "type": "Para",
        "sentences": "Conceição entrou na sala, arrastando as chinelinhas da alcova. Vestia um roupão branco, mal apanhado na cintura. Sendo magra, tinha um ar de visão romântica, não disparatada com o meu livro de aventuras. Fechei o livro; ela foi sentar-se na cadeira que ficava defronte de mim, perto do canapé. Como eu lhe perguntasse se a havia acordado, sem querer, fazendo barulho, respondeu com presteza:"
      }
    ],
    [
      343,
      {
        "type": "Para",
        "sentences": "– Não! Qual! Acordei por acordar."
      }
    ],
    [
      344,
      {
        "type": "Para",
        "sentences": "Fitei-a um pouco e duvidei da afirmativa. Os olhos não eram de pessoa que acabasse de dormir; pareciam não ter ainda pegado no sono. Essa observação, porém, que valeria alguma cousa em outro espírito, depressa a botei fora, sem advertir que talvez não dormisse justamente por minha causa, e mentisse para me não afligir ou aborrecer. Já disse que ela era boa, muito boa."
      }
    ],
    [
      345,
      {
        "type": "Para",
        "sentences": "– Mas a hora já há de estar próxima – disse eu."
      }
    ],
    [
      346,
      {
        "type": "Para",
        "sentences": "– Que paciência a sua de esperar acordado, enquanto o vizinho dorme! E esperar sozinho! Não tem medo de almas do outro mundo? Eu cuidei que se assustasse quando me viu."
      }
    ],
    [
      347,
      {
        "type": "Para",
        "sentences": "– Quando ouvi os passos estranhei; mas a senhora apareceu logo."
      }
    ],
    [
      348,
      {
        "type": "Para",
        "sentences": "– Que é que estava lendo? Não diga, já sei, é o romance dos Mosqueteiros."
      }
    ],
    [
      349,
      {
        "type": "Para",
        "sentences": "– Justamente: é muito bonito."
      }
    ],
    [
      350,
      {
        "type": "Para",
        "sentences": "– Gosta de romances?"
      }
    ],
    [
      351,
      {
        "type": "Para",
        "sentences": "– Gosto."
      }
    ],
    [
      352,
      {
        "type": "Para",
        "sentences": "– Já leu a Moreninha?"
      }
    ],
    [
      353,
      {
        "type": "Para",
        "sentences": "— Do Dr. Macedo? Tenho lá em Mangaratiba."
      }
    ],
    [
      354,
      {
        "type": "Para",
        "sentences": "– Eu gosto muito de romances, mas leio pouco, por falta de tempo. Que romances é que você tem lido?"
      }
    ],
    [
      355,
      {
        "type": "Para",
        "sentences": "Comecei a dizer-lhe os nomes de alguns. Conceição ouvia-me com a cabeça reclinada no espaldar, enfiando os olhos por entre as pálpebras meio-cerradas, sem os tirar de mim. De vez em quando passava a língua pelos beiços, para umedecê-los. Quando acabei de falar, não me disse nada; ficamos assim alguns segundos. Em seguida, vi-a endireitar a cabeça, cruzar os dedos e sobre eles pousar o queixo, tendo os cotovelos nos braços da cadeira, tudo sem desviar de mim os grandes olhos espertos."
      }
    ],
    [
      356,
      {
        "type": "Para",
        "sentences": "\"Talvez esteja aborrecida\", pensei eu."
      }
    ],
    [
      357,
      {
        "type": "Para",
        "sentences": "E logo alto:"
      }
    ],
    [
      358,
      {
        "type": "Para",
        "sentences": "– Dona Conceição, creio que vão sendo horas, e eu..."
      }
    ],
    [
      359,
      {
        "type": "Para",
        "sentences": "– Não, não, ainda é cedo. Vi agora mesmo o relógio, são onze e meia. Tem tempo. Você, perdendo a noite, é capaz de não dormir de dia?"
      }
    ],
    [
      360,
      {
        "type": "Para",
        "sentences": "– Já tenho feito isso."
      }
    ],
    [
      361,
      {
        "type": "Para",
        "sentences": "– Eu, não; perdendo uma noite, no outro dia estou que não posso, e, meia hora que seja, hei de passar pelo sono. Mas também estou ficando velha."
      }
    ],
    [
      362,
      {
        "type": "Para",
        "sentences": "– Que velha o quê, D. Conceição?"
      }
    ],
    [
      363,
      {
        "type": "Para",
        "sentences": "Tal foi o calor da minha palavra que a fez sorrir. De costume tinha os gestos demorados e as atitudes tranquilas; agora, porém, ergueu-se rapidamente, passou para o outro lado da sala e deu alguns passos, entre a janela da rua e a porta do gabinete do marido. Assim, com o desalinho honesto que trazia, dava-me uma impressão singular. Magra embora, tinha não sei que balanço no andar, como quem lhe custa levar o corpo; essa feição nunca me pareceu tão distinta como naquela noite. Parava algumas vezes, examinando um trecho de cortina ou concertando a posição de algum objeto no aparador; afinal deteve-se, ante mim, com a mesa de permeio. Estreito era o círculo das suas ideias; tornou ao espanto de me ver esperar acordado; eu repeti-lhe o que ela sabia, isto é, que nunca ouvira missa do galo na Corte, e não queria perdê-la."
      }
    ],
    [
      364,
      {
        "type": "Para",
        "sentences": "– É a mesma missa da roça; todas as missas se parecem."
      }
    ],
    [
      365,
      {
        "type": "Para",
        "sentences": "– Acredito; mas aqui há de haver mais luxo e mais gente também. Olhe, a semana santa na Corte é mais bonita que na roça. São João não digo, nem Santo Antônio..."
      }
    ],
    [
      366,
      {
        "type": "Para",
        "sentences": "Pouco a pouco, tinha-se inclinado; fincara os cotovelos no mármore da mesa e metera o rosto entre as mãos espalmadas. Não estando abotoadas, as mangas caíram naturalmente, e eu vi-lhe metade dos braços, muito claros, e menos magros do que se poderiam supor."
      }
    ],
    [
      367,
      {
        "type": "Para",
        "sentences": "A vista não era nova para mim, posto também não fosse comum; naquele momento, porém, a impressão que tive foi grande. As veias eram tão azuis, que, apesar da pouca claridade, podia contá-las do meu lugar. A presença de Conceição espertara-me ainda mais que o livro. Continuei a dizer o que pensava das festas da roça e da cidade, e de outras cousas que me iam vindo à boca. Falava emendando os assuntos, sem saber por quê, variando deles ou tornando aos primeiros, e rindo para fazê-la sorrir e ver-lhe os dentes que luziam de brancos, todos iguaizinhos. Os olhos dela não eram bem negros, mas escuros; o nariz, seco e longo, um tantinho curvo, dava-lhe ao rosto um ar interrogativo. Quando eu alteava um pouco a voz, ela reprimia-me:"
      }
    ],
    [
      368,
      {
        "type": "Para",
        "sentences": "– Mais baixo! Mamãe pode acordar."
      }
    ],
    [
      369,
      {
        "type": "Para",
        "sentences": "E não saía daquela posição, que me enchia de gosto, tão perto ficavam as nossas caras. Realmente, não era preciso falar alto para ser ouvido; cochichávamos os dous, eu mais que ela, porque falava mais; ela, às vezes, ficava séria, muito séria, com a testa um pouco franzida. Afinal, cansou; trocou de atitude e de lugar. Deu volta à mesa e veio sentar-se do meu lado, no canapé. Voltei-me, e pude ver, a furto, o bico das chinelas; mas foi só o tempo que ela gastou em sentar-se, o roupão era comprido e cobriu-as logo. Recordo-me que eram pretas. Conceição disse baixinho:"
      }
    ],
    [
      370,
      {
        "type": "Para",
        "sentences": "– Mamãe está longe, mas tem o sono muito leve; se acordasse agora, coitada, tão cedo não pegava no sono."
      }
    ],
    [
      371,
      {
        "type": "Para",
        "sentences": "– Eu também sou assim."
      }
    ],
    [
      372,
      {
        "type": "Para",
        "sentences": "– O quê? – perguntou ela inclinando o corpo, para ouvir melhor."
      }
    ],
    [
      373,
      {
        "type": "Para",
        "sentences": "Fui sentar-me na cadeira que ficava ao lado do canapé e repeti a palavra. Riu-se da coincidência; também ela tinha o sono leve; éramos três sonos leves."
      }
    ],
    [
      374,
      {
        "type": "Para",
        "sentences": "– Há ocasiões em que sou como mamãe; acordando, custa-me dormir outra vez, rolo na cama, à toa, levanto-me, acendo vela, passeio, torno a deitar-me e nada."
      }
    ],
    [
      375,
      {
        "type": "Para",
        "sentences": "– Foi o que lhe aconteceu hoje."
      }
    ],
    [
      376,
      {
        "type": "Para",
        "sentences": "– Não, não – atalhou ela."
      }
    ],
    [
      377,
      {
        "type": "Para",
        "sentences": "Não entendi a negativa; ela pode ser que também não a entendesse. Pegou das pontas do cinto e bateu com elas sobre os joelhos, isto é, o joelho direito, porque acabava de cruzar as pernas. Depois referiu uma história de sonhos, e afirmou-me que só tivera um pesadelo, em criança. Quis saber se eu os tinha. A conversa reatou-se assim lentamente, longamente, sem que eu desse pela hora nem pela missa. Quando eu acabava uma narração ou uma explicação, ela inventava outra pergunta ou outra matéria, e eu pegava novamente na palavra. De quando em quando, reprimia-me:"
      }
    ],
    [
      378,
      {
        "type": "Para",
        "sentences": "– Mais baixo, mais baixo..."
      }
    ],
    [
      379,
      {
        "type": "Para",
        "sentences": "Havia também umas pausas. Duas outras vezes, pareceu-me que a via dormir; mas os olhos, cerrados por um instante, abriam-se logo sem sono nem fadiga, como se ela os houvesse fechado para ver melhor. Uma dessas vezes creio que deu por mim embebido na sua pessoa, e lembra-me que os tornou a fechar, não sei se apressada ou vagarosamente. Há impressões dessa noite, que me aparecem truncadas ou confusas. Contradigo-me, atrapalho-me. Uma das que ainda tenho frescas é que, em certa ocasião, ela, que era apenas simpática, ficou linda, ficou lindíssima. Estava de pé, os braços cruzados; eu, em respeito a ela, quis levantar-me; não consentiu, pôs uma das mãos no meu ombro, e obrigou-me a estar sentado. Cuidei que ia dizer alguma cousa; mas estremeceu, como se tivesse um arrepio de frio, voltou as costas e foi sentar-se na cadeira, onde me achara lendo. Dali relanceou a vista pelo espelho, que ficava por cima do canapé, falou de duas gravuras que pendiam da parede."
      }
    ],
    [
      380,
      {
        "type": "Para",
        "sentences": "–Estes quadros estão ficando velhos. Já pedi a Chiquinho para comprar outros."
      }
    ],
    [
      381,
      {
        "type": "Para",
        "sentences": "Chiquinho era o marido. Os quadros falavam do principal negócio deste homem. Um representava \"Cleópatra\"; não me recordo o assunto do outro, mas eram mulheres. Vulgares ambos; naquele tempo não me pareciam feios."
      }
    ],
    [
      382,
      {
        "type": "Para",
        "sentences": "– São bonitos – disse eu."
      }
    ],
    [
      383,
      {
        "type": "Para",
        "sentences": "– Bonitos são; mas estão manchados. E depois, francamente, eu preferia duas imagens, duas santas. Estas são mais próprias para sala de rapaz ou de barbeiro."
      }
    ],
    [
      384,
      {
        "type": "Para",
        "sentences": "– De barbeiro? A senhora nunca foi a casa de barbeiro."
      }
    ],
    [
      385,
      {
        "type": "Para",
        "sentences": "– Mas imagino que os fregueses, enquanto esperam, falam de moças e namoros, e naturalmente o dono da casa alegra a vista deles com figuras bonitas. Em casa de família é que não acho próprio. É o que eu penso; mas eu penso muita cousa assim esquisita. Seja o que for, não gosto dos quadros. Eu tenho uma Nossa Senhora da Conceição, minha madrinha, muito bonita; mas é de escultura, não se pode pôr na parede, nem eu quero. Está no meu oratório."
      }
    ],
    [
      386,
      {
        "type": "Para",
        "sentences": "A ideia do oratório trouxe-me a da missa, lembrou-me que podia ser tarde e quis dizê-lo. Penso que cheguei a abrir a boca, mas logo a fechei para ouvir o que ela contava, com doçura, com graça, com tal moleza que trazia preguiça à minha alma e fazia esquecer a missa e a igreja. Falava das suas devoções de menina e moça. Em seguida referia umas anedotas de baile, uns casos de passeio, reminiscências de Paquetá, tudo de mistura, quase sem interrupção. Quando cansou do passado, falou do presente, dos negócios da casa, das canseiras de família, que lhe diziam ser muitas, antes de casar, mas não eram nada. Não me contou, mas eu sabia que casara aos vinte e sete anos."
      }
    ],
    [
      387,
      {
        "type": "Para",
        "sentences": "Já agora não trocava de lugar, como a princípio, e quase não saíra da mesma atitude. Não tinha os grandes olhos compridos, e entrou a olhar à toa para as paredes."
      }
    ],
    [
      388,
      {
        "type": "Para",
        "sentences": "– Precisamos mudar o papel da sala – disse daí a pouco, como se falasse consigo."
      }
    ],
    [
      389,
      {
        "type": "Para",
        "sentences": "Concordei, para dizer alguma cousa, para sair da espécie de sono magnético, ou o que quer que era que me tolhia a língua e os sentidos. Queria e não queria acabar a conversação; fazia esforço para arredar os olhos dela, e arredava-os por um sentimento de respeito; mas a ideia de parecer que era aborrecimento, quando não era, levava-me os olhos outra vez para Conceição. A conversa ia morrendo. Na rua, o silêncio era completo."
      }
    ],
    [
      390,
      {
        "type": "Para",
        "sentences": "Chegamos a ficar por algum tempo – não posso dizer quanto – inteiramente calados. O rumor único e escasso era um roer de camundongo no gabinete, que me acordou daquela espécie de sonolência; quis falar dele, mas não achei modo. Conceição parecia estar devaneando. Subitamente, ouvi uma pancada na janela, do lado de fora, e uma voz que bradava: \"Missa do galo! Missa do galo!\""
      }
    ],
    [
      391,
      {
        "type": "Para",
        "sentences": "– Aí está o companheiro – disse ela levantando-se –. Tem graça; você é que ficou de ir acordá-lo, ele é que vem acordar você. Vá, que hão de ser horas; adeus."
      }
    ],
    [
      392,
      {
        "type": "Para",
        "sentences": "– Já serão horas? – perguntei."
      }
    ],
    [
      393,
      {
        "type": "Para",
        "sentences": "– Naturalmente"
      }
    ],
    [
      394,
      {
        "type": "Para",
        "sentences": "– Missa do galo! – repetiram de fora, batendo."
      }
    ],
    [
      395,
      {
        "type": "Para",
        "sentences": "– Vá, vá, não se faça esperar. A culpa foi minha. Adeus; até amanhã."
      }
    ],
    [
      396,
      {
        "type": "Para",
        "sentences": "E com o mesmo balanço do corpo, Conceição enfiou pelo corredor dentro, pisando mansinho. Saí à rua e achei o vizinho que esperava. Guiamos dali para a igreja. Durante a missa, a figura de Conceição interpôs-se mais de uma vez, entre mim e o padre; fique isto à conta dos meus dezessete anos. Na manhã seguinte, ao almoço, falei da missa do galo e da gente que estava na igreja sem excitar a curiosidade de Conceição. Durante o dia, achei-a como sempre, natural, benigna, sem nada que fizesse lembrar a conversação da véspera. Pelo Ano-Bom fui para Mangaratiba. Quando tornei ao Rio de Janeiro, em março, o escrivão tinha morrido de apoplexia. Conceição morava no Engenho Novo, mas nem a visitei nem a encontrei. Ouvi mais tarde que casara com o escrevente juramentado do marido."
      }
    ],
    [
      397,
      {
        "type": "Header",
        "sentences": "Ideias de canário"
      }
    ],
    [
      398,
      {
        "type": "Para",
        "sentences": "Um homem dado a estudos de ornitologia, por nome Macedo, referiu a alguns amigos um caso tão extraordinário que ninguém lhe deu crédito. Alguns chegam a supor que Macedo virou o juízo. Eis aqui o resumo da narração."
      }
    ],
    [
      399,
      {
        "type": "Para",
        "sentences": "No princípio do mês passado – disse ele –, indo por uma rua, sucedeu que um tilbury à disparada, quase me atirou ao chão. Escapei saltando para dentro de uma loja de belchior. Nem o estrépito do cavalo e do veículo, nem a minha entrada fez levantar o dono do negócio, que cochilava ao fundo, sentado numa cadeira de abrir. Era um frangalho de homem, barba cor de palha suja, a cabeça enfiada em um gorro esfarrapado, que provavelmente não achara comprador. Não se adivinhava nele nenhuma história, como podiam ter alguns dos objetos que vendia, nem se lhe sentia a tristeza austera e desenganada das vidas que foram vidas."
      }
    ],
    [
      400,
      {
        "type": "Para",
        "sentences": "A loja era escura, atulhada das cousas velhas, tortas, rotas, enxovalhadas, enferrujadas, que de ordinário se acham em tais casas, tudo naquela meia desordem própria do negócio. Essa mistura, posto que banal, era interessante. Panelas sem tampa, tampas sem panela, botões, sapatos, fechaduras, uma saia preta, chapéus de palha e de pelo, caixilhos, binóculos, meias casacas, um florete, um cão empalhado, um par de chinelas, luvas, vasos sem nome, dragonas, uma bolsa de veludo, dous cabides, um bodoque, um termômetro, cadeiras, um retrato litografado pelo finado Sisson, um gamão, duas máscaras de arame para o carnaval que há de vir, tudo isso e o mais que não vi ou não me ficou de memória, enchia a loja nas imediações da porta, encostado, pendurado ou exposto em caixas de vidro, igualmente velhas. Lá para dentro, havia outras cousas mais e muitas, e do mesmo aspecto, dominando os objetos grandes, cômodas, cadeiras, camas, uns por cima dos outros, perdidos na escuridão."
      }
    ],
    [
      401,
      {
        "type": "Para",
        "sentences": "Ia a sair, quando vi uma gaiola pendurada da porta. Tão velha como o resto, para ter o mesmo aspecto da desolação geral, faltava-lhe estar vazia. Não estava vazia. Dentro pulava um canário. A cor, a animação e a graça do passarinho davam àquele amontoado de destroços uma nota de vida e de mocidade. Era o último passageiro de algum naufrágio, que ali foi parar íntegro e alegre como dantes. Logo que olhei para ele, entrou a saltar mais, abaixo e acima, de poleiro em poleiro, como se quisesse dizer que no meio daquele cemitério brincava um raio de sol. Não atribuo essa imagem ao canário, senão porque falo a gente retórica; em verdade, ele não pensou em cemitério nem sol, segundo me disse depois. Eu, de envolta com o prazer que me trouxe aquela vista, senti-me indignado do destino do pássaro, e murmurei baixinho palavras de azedume."
      }
    ],
    [
      402,
      {
        "type": "Para",
        "sentences": "– Quem seria o dono execrável deste bichinho, que teve ânimo de se desfazer dele por alguns pares de níqueis? Ou que mão indiferente, não querendo guardar esse companheiro de dono defunto, o deu de graça a algum pequeno, que o vendeu para ir jogar uma quiniela?"
      }
    ],
    [
      403,
      {
        "type": "Para",
        "sentences": "E o canário, quedando-se em cima do poleiro, trilou isto:"
      }
    ],
    [
      404,
      {
        "type": "Para",
        "sentences": "– Quem quer que sejas tu, certamente não estás em teu juízo. Não tive dono execrável, nem fui dado a nenhum menino que me vendesse. São imaginações de pessoa doente; vai-te curar, amigo..."
      }
    ],
    [
      405,
      {
        "type": "Para",
        "sentences": "– Como – interrompi eu, sem ter tempo de ficar espantado –. Então o teu dono não te vendeu a esta casa? Não foi a miséria ou a ociosidade que te trouxe a este cemitério, como um raio de sol?"
      }
    ],
    [
      406,
      {
        "type": "Para",
        "sentences": "– Não sei que seja sol nem cemitério. Se os canários que tens visto usam do primeiro desses nomes, tanto melhor, porque é bonito, mas estou que confundes."
      }
    ],
    [
      407,
      {
        "type": "Para",
        "sentences": "– Perdão, mas tu não vieste para aqui à toa, sem ninguém, salvo se o teu dono foi sempre aquele homem que ali está sentado."
      }
    ],
    [
      408,
      {
        "type": "Para",
        "sentences": "– Que dono? Esse homem que aí está é meu criado, dá-me água e comida todos os dias, com tal regularidade que eu, se devesse pagar-lhe os serviços, não seria com pouco; mas os canários não pagam criados. Em verdade, se o mundo é propriedade dos canários, seria extravagante que eles pagassem o que está no mundo."
      }
    ],
    [
      409,
      {
        "type": "Para",
        "sentences": "Pasmado das respostas, não sabia que mais admirar, se a linguagem, se as ideias. A linguagem, posto me entrasse pelo ouvido como de gente, saía do bicho em trilos engraçados. Olhei em volta de mim, para verificar se estava acordado; a rua era a mesma, a loja era a mesma loja escura, triste e úmida. O canário, movendo a um lado e outro, esperava que eu lhe falasse. Perguntei-lhe então se tinha saudades do espaço azul e infinito..."
      }
    ],
    [
      410,
      {
        "type": "Para",
        "sentences": "– Mas, caro homem – trilou o canário –, que quer dizer espaço azul e infinito?"
      }
    ],
    [
      411,
      {
        "type": "Para",
        "sentences": "– Mas, perdão, que pensas deste mundo? Que cousa é o mundo?"
      }
    ],
    [
      412,
      {
        "type": "Para",
        "sentences": "– O mundo – redarguiu o canário com certo ar de professor –, o mundo é uma loja de belchior, com uma pequena gaiola de taquara, quadrilonga, pendente de um prego; o canário é senhor da gaiola que habita e da loja que o cerca. Fora daí, tudo é ilusão e mentira."
      }
    ],
    [
      413,
      {
        "type": "Para",
        "sentences": "Nisto acordou o velho, e veio a mim arrastando os pés. Perguntou-me se queria comprar o canário. Indaguei se o adquirira, como o resto dos objetos que vendia, e soube que sim, que o comprara a um barbeiro, acompanhado de uma coleção de navalhas."
      }
    ],
    [
      414,
      {
        "type": "Para",
        "sentences": "– As navalhas estão em muito bom uso – concluiu ele."
      }
    ],
    [
      415,
      {
        "type": "Para",
        "sentences": "– Quero só o canário."
      }
    ],
    [
      416,
      {
        "type": "Para",
        "sentences": "Paguei-lhe o preço, mandei comprar uma gaiola vasta, circular, de madeira e arame, pintada de branco, e ordenei que a pusessem na varanda da minha casa, donde o passarinho podia ver o jardim, o repuxo e um pouco do céu azul."
      }
    ],
    [
      417,
      {
        "type": "Para",
        "sentences": "Era meu intuito fazer um longo estudo do fenômeno, sem dizer nada a ninguém, até poder assombrar o século com a minha extraordinária descoberta. Comecei por alfabetar a língua do canário, por estudar-lhe a estrutura, as relações com a música, os sentimentos estéticos do bicho, as suas ideias e reminiscências. Feita essa análise filológica e psicológica, entrei propriamente na história dos canários, na origem deles, primeiros séculos, geologia e flora das ilhas Canárias, se ele tinha conhecimento da navegação, etc. Conversávamos longas horas, eu escrevendo as notas, ele esperando, saltando, trilando."
      }
    ],
    [
      418,
      {
        "type": "Para",
        "sentences": "Não tendo mais família que dous criados, ordenava-lhes que não me interrompessem, ainda por motivo de alguma carta ou telegrama urgente, ou visita de importância. Sabendo ambos das minhas ocupações científicas, acharam natural a ordem, e não suspeitaram que o canário e eu nos entendíamos."
      }
    ],
    [
      419,
      {
        "type": "Para",
        "sentences": "Não é mister dizer que dormia pouco, acordava duas e três vezes por noite, passeava à toa, sentia-me com febre. Afinal tornava ao trabalho, para reler, acrescentar, emendar. Retifiquei mais de uma observação – ou por havê-la entendido mal, ou porque ele não a tivesse expresso claramente. A definição do mundo foi uma delas. Três semanas depois da entrada do canário em minha casa, pedi-lhe que me repetisse a definição do mundo."
      }
    ],
    [
      420,
      {
        "type": "Para",
        "sentences": "– O mundo – respondeu ele – é um jardim assaz largo com repuxo no meio, flores e arbustos, alguma grama, ar claro e um pouco de azul por cima; o canário, dono do mundo, habita uma gaiola vasta, branca e circular, donde mira o resto. Tudo o mais é ilusão e mentira."
      }
    ],
    [
      421,
      {
        "type": "Para",
        "sentences": "Também a linguagem sofreu algumas retificações, e certas conclusões, que me tinham parecido simples, vi que eram temerárias. Não podia ainda escrever a memória que havia de mandar ao Museu Nacional, ao Instituto Histórico e às universidades alemãs, não porque faltasse matéria, mas para acumular primeiro todas as observações e ratificá-las. Nos últimos dias, não saía de casa, não respondia a cartas, não quis saber de amigos nem parentes. Todo eu era canário. De manhã, um dos criados tinha a seu cargo limpar a gaiola e pôr-lhe água e comida. O passarinho não lhe dizia nada, como se soubesse que a esse homem faltava qualquer preparo científico. Também o serviço era o mais sumário do mundo; o criado não era amador de pássaros."
      }
    ],
    [
      422,
      {
        "type": "Para",
        "sentences": "Um sábado amanheci enfermo, a cabeça e a espinha doíam-me. O médico ordenou absoluto repouso; era excesso de estudo, não devia ler nem pensar, não devia saber sequer o que se passava na cidade e no mundo. Assim fiquei cinco dias; no sexto levantei-me, e só então soube que o canário, estando o criado a tratar dele, fugira da gaiola. O meu primeiro gesto foi para esganar o criado; a indignação sufocou-me, caí na cadeira, sem voz, tonto. O culpado defendeu-se, jurou que tivera cuidado, o passarinho é que fugira por astuto..."
      }
    ],
    [
      423,
      {
        "type": "Para",
        "sentences": "– Mas não o procuraram?"
      }
    ],
    [
      424,
      {
        "type": "Para",
        "sentences": "– Procuramos, sim, senhor; a princípio trepou ao telhado, trepei também, ele fugiu, foi para uma árvore, depois escondeu-se não sei onde. Tenho indagado desde ontem, perguntei aos vizinhos, aos chacareiros, ninguém sabe nada."
      }
    ],
    [
      425,
      {
        "type": "Para",
        "sentences": "Padeci muito; felizmente, a fadiga estava passada, e com algumas horas pude sair à varanda e ao jardim. Nem sombra de canário. Indaguei, corri, anunciei, e nada. Tinha já recolhido as notas para compor a memória, ainda que truncada e incompleta, quando me sucedeu visitar um amigo, que ocupa uma das mais belas e grandes chácaras dos arrabaldes. Passeávamos nela antes de jantar, quando ouvi trilar esta pergunta:"
      }
    ],
    [
      426,
      {
        "type": "Para",
        "sentences": "– Viva, Sr. Macedo, por onde tem andado que desapareceu?"
      }
    ],
    [
      427,
      {
        "type": "Para",
        "sentences": "Era o canário; estava no galho de uma árvore. Imaginem como fiquei, e o que lhe disse. O meu amigo cuidou que eu estivesse doudo; mas que me importavam cuidados de amigos? Falei ao canário com ternura, pedi-lhe que viesse continuar a conversação, naquele nosso mundo composto de um jardim e repuxo, varanda e gaiola branca e circular..."
      }
    ],
    [
      428,
      {
        "type": "Para",
        "sentences": "– Que jardim? Que repuxo?"
      }
    ],
    [
      429,
      {
        "type": "Para",
        "sentences": "– O mundo, meu querido."
      }
    ],
    [
      430,
      {
        "type": "Para",
        "sentences": "– Que mundo? Tu não perdes os maus costumes de professor. O mundo – concluiu solenemente – é um espaço infinito e azul, com o sol por cima."
      }
    ],
    [
      431,
      {
        "type": "Para",
        "sentences": "Indignado, retorqui-lhe que, se eu lhe desse crédito, o mundo era tudo; até já fora uma loja de belchior..."
      }
    ],
    [
      432,
      {
        "type": "Para",
        "sentences": "– De belchior? – trilou ele às bandeiras despregadas. Mas há mesmo lojas de belchior?"
      }
    ],
    [
      433,
      {
        "type": "Header",
        "sentences": "Lágrimas de Xerxes"
      }
    ],
    [
      434,
      {
        "type": "Para",
        "sentences": "Suponhamos (tudo é de supor) que Julieta e Romeu, antes que Frei Lourenço os casasse, travavam com ele este diálogo curioso:"
      }
    ],
    [
      435,
      {
        "type": "Para",
        "sentences": "JULIETA. – Uma só pessoa?"
      }
    ],
    [
      436,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Sim, filha, e, logo que eu houver feito de vós ambos uma só pessoa, nenhum outro poder vos desligará mais. Andai, andai, vamos ao altar, que estão acendendo as velas... (Saem da cela e vão pelo corredor.)"
      }
    ],
    [
      437,
      {
        "type": "Para",
        "sentences": "ROMEU. – Para que velas? Abençoai-nos aqui mesmo. (Para diante de uma janela.) Para que altar e velas? O céu é o altar: não tarda que a mão dos anjos acenda ali as eternas estrelas; mas, ainda sem elas, o altar é este. A igreja está aberta; podem descobrir-nos. Eia, abençoai-nos aqui mesmo."
      }
    ],
    [
      438,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Não, vamos para a igreja; daqui a pouco estará tudo pronto. Curvarás a cabeça, filha minha, para que olhos estranhos, se alguns houver, não cheguem a reconhecer-te..."
      }
    ],
    [
      439,
      {
        "type": "Para",
        "sentences": "ROMEU. – Vã dissimulação; não há, em toda Verona, um talhe igual ao da minha bela Julieta, nenhuma outra dama chegaria a dar a mesma impressão que esta. Que impede que seja aqui? O altar não é mais que o céu."
      }
    ],
    [
      440,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Mais eficaz que o céu."
      }
    ],
    [
      441,
      {
        "type": "Para",
        "sentences": "ROMEU. – Como?"
      }
    ],
    [
      442,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Tudo o que ele abençoa perdura. As velas que lá verás arder hão de acabar antes dos noivos e do padre que os vai ligar; tenho-as visto morrer infinitas; mas as estrelas..."
      }
    ],
    [
      443,
      {
        "type": "Para",
        "sentences": "ROMEU. – Que tem? Arderão ainda, nem ali nasceram senão para dar ao céu a mesma graça da terra. Sim, minha divina Julieta, a Via-Láctea é como o pó luminoso dos teus pensamentos; todas as pedrarias e claridades altas e remotas, tudo isso está aqui perto e resumido na tua pessoa, porque a lua plácida imita a tua indulgência, e Vênus, quando cintila, é com os fogos da tua imaginação. Aqui mesmo, padre. Que outra formalidade nos pedes tu? Nenhuma formalidade exterior, nenhum consentimento alheio. Nada mais que amor e vontade. O ódio de outros separa-nos, mas o nosso amor conjuga-nos."
      }
    ],
    [
      444,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Para sempre."
      }
    ],
    [
      445,
      {
        "type": "Para",
        "sentences": "JULIETA. – Conjuga-nos, e para sempre. Que mais então? Vai a tua mão fazer com que parem todas as horas de uma vez. Em vão o sol passará de um céu a outro céu, e tornará a vir e tornará a ir, não levará consigo o tempo que fica a nossos pés como um tigre domado. Monge amigo, repete essa palavra amiga."
      }
    ],
    [
      446,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Para sempre."
      }
    ],
    [
      447,
      {
        "type": "Para",
        "sentences": "JULIETA. – Para sempre! Amor eterno! Eterna vida! Juro-vos que não entendo outra língua senão essa. Juro-vos que não entendo a língua de minha mãe."
      }
    ],
    [
      448,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Pode ser que tua mãe não entendesse a língua da mãe dela. A vida é uma Babel, filha; cada um de nós vale por uma nação."
      }
    ],
    [
      449,
      {
        "type": "Para",
        "sentences": "ROMEU. – Não aqui, padre; ela e eu somos duas províncias da mesma linguagem, que nos aliamos para dizer as mesmas orações, com o mesmo alfabeto e um só sentido. Nem há outro sentido que tenha algum valor na terra. Agora, quem nos ensinou essa linguagem divina, não sei eu nem ela; foi talvez alguma estrela... Olhai, pode ser que fosse aquela primeira que começa a cintilar no espaço."
      }
    ],
    [
      450,
      {
        "type": "Para",
        "sentences": "JULIETA. – Que mão celeste a terá acendido? Rafael, talvez, ou tu, amado Romeu. Magnífica estrela, serás a estrela na minha vida, tu, que marcas a hora do meu consórcio. Que nome tem ela, padre?"
      }
    ],
    [
      451,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. –Não sei de astronomias, filha."
      }
    ],
    [
      452,
      {
        "type": "Para",
        "sentences": "JULIETA. – Hás de saber por força. Tu conheces as letras divinas e humanas, as próprias ervas do chão, as que matam e as que curam... Dize, dize..."
      }
    ],
    [
      453,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Eva eterna!"
      }
    ],
    [
      454,
      {
        "type": "Para",
        "sentences": "JULIETA. – Dize o nome dessa tocha celeste, que vai alumiar as minhas bodas, e casai-nos aqui mesmo. Os astros valem mais que as tochas da terra."
      }
    ],
    [
      455,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Valem menos. Que nome tem aquele? Não sei. A minha astronomia não é como as dos outros homens. (Depois de alguns instantes de reflexão.) Eu sei o que me contaram os ventos, que andam cá e lá, abaixo e acima, de um tempo a outro tempo, e sabem muito, porque são testemunhas de tudo. A dispersão não lhes tira a unidade, nem a inquietação, a constância."
      }
    ],
    [
      456,
      {
        "type": "Para",
        "sentences": "ROMEU. – E que vos disseram eles?"
      }
    ],
    [
      457,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Cousas duras. Heródoto conta que Xerxes um dia chorou;mas não conta mais nada. Os ventos é que me disseram o resto, porque eles lá estavam ao pé do capitão, e recolheram tudo... Escutai; aí começam eles a agitar-se; ouviram-nos falar e murmuram... Uivai, amigos ventos, uivai como nos jovens dias das Termópilas."
      }
    ],
    [
      458,
      {
        "type": "Para",
        "sentences": "ROMEU. – Mas que te disseram eles? Contai, contai depressa."
      }
    ],
    [
      459,
      {
        "type": "Para",
        "sentences": "JULIETA. – Fala a gosto, nós te esperaremos."
      }
    ],
    [
      460,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Gentil criatura, aprende com ela, filho, aprende a tolerar as demasias de um velho lunático. O que é que me disseram? Melhor fora não repeti-lo; mas, se teimais em que vos case aqui mesmo, ao clarão das estrelas, dir-vos-ei a origem daquela, que parece governar todas as outras... Vamos, ainda é tempo, o altar espera-nos... Não? Teimosos que sois... Contar-vos-ei o que me disseram os ventos, que lá estavam em torno de Xerxes, quando este vinha destruir a Hélade com tropas inumeráveis. As tropas marchavam diante dele, a poder de chicote, porque esse homem cru amava particularmente o chicote e empregava-o a miúdo, sem hesitação nem remorso. O próprio mar, quando ousou destruir a ponte que ele mandara construir, recebeu em castigo trezentas chicotadas. Era justo; mas para não ser somente justo, para ser também abominável, Xerxes ordenou que decapitassem a todos os que tinham construído a ponte e não souberam fazê-la imperecível. Chicote e espada; pancada e sangue."
      }
    ],
    [
      461,
      {
        "type": "Para",
        "sentences": "JULIETA. – Oh! Abominável!"
      }
    ],
    [
      462,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Abominável, mas forte. Força vale alguma cousa; a prova é que o mar acabou aceitando o jugo do grande persa. Ora, um dia, à margem do Helesponto, curioso de contemplar as tropas que ali ajuntara, no mar e em terra, Xerxes trepou a um alto morro feitiço, donde espalhou as vistas para todos os lados. Calculai o orgulho que ele sentiu. Viu ali gente infinita, o melhor leite mungido à vaca asiática, centenas de milhares ao pé de centenas de milhares, várias armas, povos diversos, cores e vestiduras diferentes, mescladas, baralhadas, flecha e gládio, tiara e capacete, pele de cabra, pele de cavalo, pele de pantera, uma algazarra infinita de cousas. Viu e riu; farejava a vitória. Que outro poder viria contrastá-lo? Sentia-se indestrutível. E ficou a rir e a olhar com longos olhos ávidos e felizes, olhos de noivado, como os teus, moço amigo..."
      }
    ],
    [
      463,
      {
        "type": "Para",
        "sentences": "ROMEU. – Comparação falsa. O maior déspota do universo é um miserável escravo, se não governa os mais belos olhos femininos de Verona. E a prova é que, a despeito do poder, chorou."
      }
    ],
    [
      464,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Chorou, é certo, logo depois, tão depressa acabara de rir. A cara embruscou-se-lhe de repente, e as lágrimas saltaram-lhe grossas e irreprimíveis. Um tio do guerreiro, que ali estava, interrogou-o espantado; ele respondeu melancolicamente que chorava, considerando que de tantos milhares e milhares de homens que ali tinha diante de si, e às suas ordens, não existiria um só ao cabo de um século. Até aqui Heródoto; escutai agora os ventos. Os ventos ficaram atônitos. Estavam justamente perguntando uns aos outros se esse homem feito de ufania e rispidez teria nunca chorado em sua vida, e concluíam que não, que era impossível, que ele não conhecia mais que injustiça e crueldade, não a compaixão. E era a compaixão que ali vinha lacrimosa, era ela que soluçava na garganta do tirano... Então eles rugiram de assombro; depois pegaram das lágrimas de Xerxes... Que farias tu delas?"
      }
    ],
    [
      465,
      {
        "type": "Para",
        "sentences": "ROMEU. – Secá-las-ia, para que a piedade humana não ficasse desonrada."
      }
    ],
    [
      466,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Não fizeram isso; pegaram das lágrimas todas e deitaram a voar pelo espaço fora, bradando às constelações: \"Aqui estão! Olhai! Olhai! Aqui estão os primeiros diamantes da alma bárbara!\" Todo o firmamento ficou alvoroçado; pode crer-se que, por um instante, a marcha das cousas parou. Nenhum astro queria acabar de crer nos ventos. Xerxes! Lágrimas de Xerxes eram impossíveis; tal planta não dava em tal rochedo. Mas ali estavam elas; eles as mostravam, contando a sua curiosa história, o riso que servira de concha a essas pérolas, as palavras dele, e as constelações não tiveram remédio, e creram finalmente que o duro Xerxes houvesse chorado. Os planetas miraram longo tempo essas lágrimas inverossímeis; não havia negar que traziam o amargo da dor e o travo da melancolia. E quando pensaram que o coração que as brotara de si tinha particular amor ao estalido do chicote, deitaram um olhar oblíquo à terra, como perguntando de que contradições era ela feita. Um deles disse aos ventos que devolvessem as lágrimas ao bárbaro, para que as engolisse; mas os ventos responderam que não e detiveram-se para deliberar. Não cuideis que só os homens dissentem uns dos outros."
      }
    ],
    [
      467,
      {
        "type": "Para",
        "sentences": "JULIETA. – Também os ventos?"
      }
    ],
    [
      468,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Também eles. O Aquilão queria convertê-las em tempestades do mundo, violentas e destruidoras, como o homem que as gerara; mas os outros ventos não aceitaram a ideia. As tempestades passam ligeiras; eles queriam alguma cousa que tivesse perenidade, um rio, por exemplo, ou um mar novo; mas não combinaram nada e foram ter com o sol e a lua. Tu conheces a lua, filha."
      }
    ],
    [
      469,
      {
        "type": "Para",
        "sentences": "ROMEU. – A lua é ela mesma; uma e outra são a plácida imagem da indulgência e do carinho; é o que eu te disse há pouco, meu bom confessor."
      }
    ],
    [
      470,
      {
        "type": "Para",
        "sentences": "JULIETA. – Não, não creias nada do que ele disser, freire amigo; a lua é a minha rival, é a rival que alumia de longe o belo rosto do galhardo Romeu, que lhe dá um resplendor de opala, à noite, quando ele vem pela rua..."
      }
    ],
    [
      471,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Terão ambos razão. A lua e Julieta podem ser a mesma pessoa, e é por isso que querem o mesmo homem. Mas, se a lua és tu, filha, deves saber o que ela disse ao vento."
      }
    ],
    [
      472,
      {
        "type": "Para",
        "sentences": "JULIETA. – Nada, não me lembra nada."
      }
    ],
    [
      473,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Os ventos foram ter com ela, perguntaram-lhe o que fariam das lágrimas de Xerxes, e a resposta foi a mais piedosa do mundo. Cristalizemos essas lágrimas, disse a lua, e façamos delas uma estrela que brilhe por todos os séculos, com a claridade da compaixão, e onde vão residir todos aqueles que deixarem a terra, para achar ali a perpetuidade que lhes escapou."
      }
    ],
    [
      474,
      {
        "type": "Para",
        "sentences": "JULIETA. – Sim, eu diria a mesma cousa. (Olhando pela janela.) Lume eterno, berço de renovação, mundo do amor continuado e infinito, estávamos ouvindo a tua bela história."
      }
    ],
    [
      475,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Não, não, não."
      }
    ],
    [
      476,
      {
        "type": "Para",
        "sentences": "JULIETA. – Não?"
      }
    ],
    [
      477,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Não, porque os ventos foram também ao sol, e tu, que conheces a lua, não conheces o sol, amiga minha. Os ventos levaram-lhe as lágrimas, contaram a origem delas e o conselho do astro da noite, e falaram da beleza que teria essa estrela nova e especial. O sol ouviu-os e redarguiu que sim, que cristalizassem as lágrimas e fizessem delas uma estrela; mas nem tal como o pedia a lua, nem para igual fim. Há de ser eterna e brilhante, disse ele, mas para a compaixão basta a mesma lua com a sua enjoada e dulcíssima poesia. Não; essa estrela feita das lágrimas que a brevidade da vida arrancou um dia ao orgulho humano ficará pendente do céu como o astro da ironia, luzirá cá de cima sobre todas as multidões que passam, cuidando não acabar mais e sobre todas as cousas construídas em desafio dos tempos. Onde as bodas cantarem a eternidade, ela fará descer um dos seus raios, lágrima de Xerxes, para escrever a palavra da extinção, breve, total, irremissível. Toda epifania receberá esta nota de sarcasmo. Não quero melancolias, que são as rosas pálidas da lua e suas congêneres; ironia, sim, uma dura boca, gelada e sardônica..."
      }
    ],
    [
      478,
      {
        "type": "Para",
        "sentences": "ROMEU. – Como? Esse astro esplêndido..."
      }
    ],
    [
      479,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Justamente, filho; e é por isso que o altar é melhor que o céu; no altar a benta vela arde depressa e morre às nossas vistas."
      }
    ],
    [
      480,
      {
        "type": "Para",
        "sentences": "JULIETA. – Conto de ventos!"
      }
    ],
    [
      481,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Não, não."
      }
    ],
    [
      482,
      {
        "type": "Para",
        "sentences": "JULIETA. – Ou ruim sonho de lunático. Velho lunático, disseste há pouco; és isso mesmo. Vão sonho ruim, como os teus ventos, e o teu Xerxes, e as tuas lágrimas, e o teu sol, e toda essa dança de figuras imaginárias."
      }
    ],
    [
      483,
      {
        "type": "Para",
        "sentences": "FREI LOURENÇO. – Filha minha..."
      }
    ],
    [
      484,
      {
        "type": "Para",
        "sentences": "JULIETA. – Padre meu, que não sabes que há, quando menos, uma cousa imortal, que é o meu amor, e ainda outra, que é o incomparável Romeu. Olha bem para ele; vê se há aqui um soldado de Xerxes. Não, não, não. Viva o meu amado, que não estava no Helesponto, nem escutou os desvarios dos ventos noturnos, como este frade, que é a um tempo amigo e inimigo. Sê só amigo, e casa-nos. Casa-nos onde quiseres, aqui ou além, diante das velas ou debaixo das estrelas, sejam elas de ironia ou de piedade; mas casa-nos, casa-nos, casa-nos..."
      }
    ],
    [
      485,
      {
        "type": "Header",
        "sentences": "Papéis velhos"
      }
    ],
    [
      486,
      {
        "type": "Para",
        "sentences": "Brotero é deputado. Entrou agora mesmo em casa, às duas horas da noite, agitado, sombrio, respondendo mal ao moleque, que lhe pergunta se quer isto ou aquilo, e ordenando-lhe, finalmente, que o deixe só. Uma vez só, despe-se, enfia um chambre e vai estirar-se no canapé do gabinete, com os olhos no teto e o charuto na boca. Não pensa tranquilamente; resmunga e estremece. Ao cabo de algum tempo senta-se; logo depois levanta-se, vai a uma janela, passeia, para no meio da sala, batendo com o pé no chão; enfim resolve ir dormir, entra no quarto, despe-se, mete-se na cama, rola inutilmente de um lado para outro, torna a vestir-se e volta para o gabinete."
      }
    ],
    [
      487,
      {
        "type": "Para",
        "sentences": "Mal se sentou outra vez no canapé, bateram três horas no relógio da casa. O silêncio era profundo; e, como a divergência dos relógios é o princípio fundamental da relojoaria, começaram todos os relógios da vizinhança a bater, com intervalos desiguais, uma, duas, três horas. Quando o espírito padece, a cousa mais indiferente do mundo traz uma intenção recôndita, um propósito do destino. Brotero começou a sentir esse outro gênero de mortificação. As três pancadas secas, cortando o silêncio da noite, pareciam-lhe as vozes do próprio tempo, que lhe bradava: \"Vai dormir\". Enfim, cessaram; e ele pôde ruminar, resolver, e levantar-se, bradando:"
      }
    ],
    [
      488,
      {
        "type": "Para",
        "sentences": "– Não há outro alvitre, é isto mesmo."
      }
    ],
    [
      489,
      {
        "type": "Para",
        "sentences": "Dito isso, foi à secretária, pegou da pena e de uma folha de papel, e escreveu esta carta ao presidente do conselho de ministros:"
      }
    ],
    [
      490,
      {
        "type": "JustifyLongSpaceRight",
        "sentences": "Excelentíssimo senhor,"
      }
    ],
    [
      491,
      {
        "type": "JustifyLongSpaceRight",
        "sentences": "Há de parecer estranho a V. Exa  tudo o que vou dizer neste papel; mas, por mais estranho que lhe pareça, e a mim também, há situações tão extraordinárias que só comportam soluções extraordinárias. Não quero desabafar nas esquinas, na rua do Ouvidor, ou nos corredores da Câmara. Também não quero manifestar-me, na tribuna, amanhã ou depois, quando V. Exa  for apresentar o programa do seu ministério; seria digno, mas seria aceitar a cumplicidade de uma ordem de cousas, que inteiramente repudio. Tenho um só alvitre: renunciar à cadeira de deputado e voltar à vida íntima."
      }
    ],
    [
      492,
      {
        "type": "JustifyLongSpaceRight",
        "sentences": "Não sei se, ainda assim, V. Exa  me chamará despeitado. Se o fizer, creio que terá razão. Mas rogo-lhe que advirta que há duas qualidades de despeito, e o meu é da melhor."
      }
    ],
    [
      493,
      {
        "type": "JustifyLongSpaceRight",
        "sentences": "Não pense V. Exa  que recuo diante de certas deputações influentes, nem que me senti ferido pelas intrigas do A... e por tudo o que fez o B... para meter o C... no ministério. Tudo isso são cousas mínimas. A questão para mim é de lealdade, já não digo política, mas pessoal; a questão é com V. Exa . Foi V. Exa  que me obrigou a romper com o ministério dissolvido, mais cedo do que era minha intenção, e, talvez mais cedo do que convinha ao partido. Foi V. Exa  que, uma vez, em casa do Z... me disse, a uma janela, que os meus estudos de questões diplomáticas me indicavam naturalmente a pasta de estrangeiros. Há de lembrar-se que lhe respondi então ser para mim indiferente subir ao ministério, uma vez que servisse ao meu país. V. Exa  replicou: – É muito bonito, mas os bons talentos querem-se no ministério."
      }
    ],
    [
      494,
      {
        "type": "JustifyLongSpaceRight",
        "sentences": "Na Câmara, já pela posição que fui adquirindo, já pelas distinções especiais de que era objeto, dizia-se, acreditava-se que eu seria ministro na primeira ocasião; e, ao ser chamado V. Exa  ontem para organizar o novo gabinete, não se jurou outra cousa. As combinações variavam, mas o meu nome figurava em todas elas. É que ninguém ignorava as finezas de V. Exa  para comigo, os bilhetes em que me louvava, os seus reiterados convites, etc. Confesso a V. Exa  que acompanhei a opinião geral."
      }
    ],
    [
      495,
      {
        "type": "JustifyLongSpaceRight",
        "sentences": "A opinião enganou-se, eu enganei-me; o ministério está organizado sem mim. Considero esta exclusão um desdouro irreparável, e determinei deixar a cadeira de deputado a algum mais capaz, e, principalmente, mais dócil. Não será difícil a V. Exa  achá-lo entre os seus numerosos admiradores. Sou, com elevada estima e consideração,"
      }
    ],
    [
      496,
      {
        "type": "JustifyLongSpaceRight",
        "sentences": "De V. Exa  desobrigado amigo,"
      }
    ],
    [
      497,
      {
        "type": "Right",
        "sentences": "BROTERO."
      }
    ],
    [
      498,
      {
        "type": "Para",
        "sentences": "Os verdadeiros políticos dirão que esta carta é só verossímil no despeito, e inverossímil na resolução. Mas os verdadeiros políticos ignoram duas cousas, penso eu. Ignoram Boileau, que nos adverte da possível inverossimilhança da verdade, em matérias de arte, e a política, segundo a definiu um padre da nossa língua, é a arte das artes; e ignoram que um outro golpe feria a alma do Brotero naquela ocasião. Se a exclusão do ministério não bastava a explicar a renúncia da cadeira, outra perda a ajudava. Já têm notícia do desastre político; sabem que houve crise ministerial, que o conselheiro *** recebeu do Imperador o encargo de organizar um gabinete, e que a diligência de um certo B... conseguiu meter nele um certo C... A pasta deste foi justamente a de estrangeiros; e o fim secreto da diligência era dar um lugar na galeria do Estado à viúva Pedroso. Esta senhora, não menos gentil que abastada, elegera dias antes para seu marido o recente ministro. Tudo isso iria menos mal, se o Brotero não cobiçasse ambas as fortunas, a pasta e a viúva; mas, cobiçá-las, cortejá-las e perdê-las, sem que ao menos uma viesse consolá-lo da perda da outra, digam-me francamente se não era bastante a explicar a renúncia do nosso amigo?"
      }
    ],
    [
      499,
      {
        "type": "Para",
        "sentences": "Brotero releu a carta, dobrou-a, encapou-a, sobrescritou-a; depois atirou-a a um lado, para remetê-la no dia seguinte. O destino lançara os dados. César transpunha o Rubicão, mas em sentido inverso. Que fique Roma com os seus novos cônsules e patrícias ricas e volúveis! Ele volve à região dos obscuros; não quer gastar o aço em pelejas de aparato, sem utilidade nem grandeza. Reclinou-se na cadeira e fechou o rosto na mão. Tinha os olhos vermelhos quando se levantou; e levantou-se, porque ouviu bater quatro horas e recomeçar a procissão dos relógios, a cruel e implicante monotonia das pêndulas. Uma, duas, três, quatro..."
      }
    ],
    [
      500,
      {
        "type": "Para",
        "sentences": "Não tinha sono; não tentou sequer meter-se na cama. Entrou a andar de um lado para outro, passeando, planeando, relembrando. De memória em memória, reconstruiu as ilusões de outro tempo, comparou-as com as sensações de hoje, e achou-se roubado. Voluptuoso até na dor, mirou afincadamente essas ilusões perdidas, como uma velha contempla as suas fotografias da mocidade. Lembrou-se de um amigo que lhe dizia que, em todas as dificuldades da vida, olhasse para o futuro. Que futuro? Ele não via nada. E foi-se achegando da secretária, onde tinha guardadas as cartas dos amigos, dos amores, dos correligionários políticos, todas as cartas. Já agora não podia conciliar o sono; ia reler esses papéis velhos. Não se releem livros antigos?"
      }
    ],
    [
      501,
      {
        "type": "Para",
        "sentences": "Abriu a gaveta; tirou dois ou três maços e desatou-os. Muitas das cartas estavam encardidas do tempo. Posto nem todos os signatários houvessem morrido, o aspecto geral era de cemitério; donde se pode inferir que, em certo sentido, estavam mortos e enterrados. E ele começou a relê-las, uma a uma, as de dez páginas e os simples bilhetes, mergulhando nesse mar morto de recordações apagadas, negócios pessoais ou públicos, um espetáculo, um baile, dinheiro emprestado, uma intriga, um livro novo, um discurso, uma tolice, uma confidência amorosa. Uma das cartas, assinada Vasconcelos, fê-lo estremecer: \"A L...a\", dizia a carta,"
      }
    ],
    [
      502,
      {
        "type": "JustifySpaceRight",
        "sentences": "chegou a São Paulo, anteontem. Custou-me muito e muito obter as tuas cartas; mas alcancei-as, e daqui a uma semana estarão contigo; levo-as eu mesmo. Quanto ao que me dizes na tua de H... estimo que tenhas perdido a tal ideia fúnebre; era um despropósito.\nConversaremos à vista."
      }
    ],
    [
      503,
      {
        "type": "Para",
        "sentences": "Esse simples trecho trouxe-lhe uma penca de lembranças. Brotero atirou-se a ler todas as cartas do Vasconcelos. Era um companheiro dos primeiros anos, que naquele tempo cursava a academia, e agora estava de presidente no Piauí. Uma das cartas, muito anterior àquela, dizia-lhe:"
      }
    ],
    [
      504,
      {
        "type": "JustifyLongSpaceRight",
        "sentences": "Com que então a L ... a agarrou-te deveras? Não faz mal; é boa moça e sossegada. E bonita, maganão! Quanto ao que me dizes do Chico Sousa, não acho que devas ter nenhum escrúpulo; vocês não são amigos; dão-se. E depois, não há adultério. Ele devia saber que quem edifica em terreno devoluto..."
      }
    ],
    [
      505,
      {
        "type": "Para",
        "sentences": "Treze dias depois:"
      }
    ],
    [
      506,
      {
        "type": "JustifyLongSpaceRight",
        "sentences": "Está bom, retiro a expressão terreno devoluto ; direi terreno que, por direito divino, humano e diabólico, pertence ao meu amigo Brotero. Estás satisfeito?"
      }
    ],
    [
      507,
      {
        "type": "Para",
        "sentences": "Outra, no fim de duas semanas:"
      }
    ],
    [
      508,
      {
        "type": "JustifySpaceRight",
        "sentences": "Dou-te a minha palavra de honra que não há no que disse a menor falta de respeito aos teus sentimentos; gracejei, por supor que a tua paixão não era tão séria. O dito por não dito. Custa pouco mudar de estilo, e custa muito perder um amigo, como tu..."
      }
    ],
    [
      509,
      {
        "type": "Para",
        "sentences": "Quatro ou cinco cartas referiam-se às suas efusões amorosas. Nesse intervalo o Chico Sousa farejou a aventura e deixou a L... a; e o nosso amigo narrou o lance ao Vasconcelos, contente de a possuir sozinho. O Vasconcelos felicitou-o, mas fez-lhe um reparo."
      }
    ],
    [
      510,
      {
        "type": "JustifySpaceRight",
        "sentences": "... Acho-te exigente e transcendente. A cousa mais natural do mundo é que essa moça, perdendo um homem a quem devia atenções e que lhe dera certo relevo, recebesse com alguma dor o golpe. Saudade, infidelidade, dizes tu. Realmente, é demais. Isso não prova senão que ela sabe ser grata aos benefícios recebidos. Quanto à ordem que lhe deste de não ficar com um só traste, uma só cadeira, um pente, nada do que foi do outro, acho que não a entendi bem. Dizes-me que o fizeste por um sentimento de dignidade; acredito. Mas não será também um pouco de ciúme retrospectivo? Creio que sim. Se a saudade é uma infidelidade, o leque é um beijo; e tu não queres beijos nem saudades em casa. São maneiras de ver..."
      }
    ],
    [
      511,
      {
        "type": "Para",
        "sentences": "Brotero ia assim relendo a aventura, um capítulo inteiro da vida, não muito longo, é verdade, mas cálido e vivo. As cartas abrangiam um período de dez meses; desde o sexto mês começaram os arrufos, as crises, as ameaças de separação. Ele era ciumento; ela professava o aforismo de que o ciúme significa falta de confiança; chegava mesmo a repetir esta sentença vulgar e enigmática: \"zelos, sim, ciúmes, nunca\". E dava de ombros, quando o amante mostrava uma suspeita qualquer, ou lhe fazia alguma exigência. Então ele excedia-se; e aí vinham as cenas de irritação, de reproches, de ameaças, e por fim de lágrimas. Brotero às vezes deixava a casa, jurando não voltar mais; e voltava logo no dia seguinte, contrito e manso. Vasconcelos reprimia-o de longe; e, em relação às deixadas e tornadas, dizia-lhe uma vez:"
      }
    ],
    [
      512,
      {
        "type": "JustifySpaceRight",
        "sentences": "Má política, Brotero; ou lê o livro até o fim, ou fecha-o de uma vez; abri-lo e fechá-lo, fechá-lo e abri-lo é mau, porque traz sempre a necessidade de reler o capítulo anterior para ligar o sentido, e livros relidos são livros eternos."
      }
    ],
    [
      513,
      {
        "type": "Para",
        "sentences": "A isto respondia o Brotero que sim, que ele tinha razão, que ia emendar-se de uma vez, tanto mais que agora viviam como os anjos no céu."
      }
    ],
    [
      514,
      {
        "type": "Para",
        "sentences": "Os anjos dissolveram a sociedade. Parece que o anjo L...a, exausto da perpétua antífona, ouviu cantar Dáfnis e Cloé, cá embaixo, e desceu a ver o que é que podiam dizer tão melodiosamente as duas criaturas. Dáfnis vestia então uma casaca e uma comenda, administrava um banco, e pintava-se; o anjo repetiu-lhe a lição de Cloé; adivinha-se o resto. As cartas de Vasconcelos neste período eram de consolação e filosofia. Brotero lembrou-se de tudo o que padeceu, das imprudências que praticou, dos desvarios que lhe trouxe aquela evasão de uma mulher, que realmente o tinha nas mãos. Tudo empregara para reavê-la e tudo falhara. Quis ver as cartas que lhe escreveu por esse tempo, e que o Vasconcelos, mais tarde, pôde alcançar dela em São Paulo e foi à gaveta onde as guardara com as outras. Era um maço atado com fita preta. Brotero sorriu da fita preta; deslaçou o maço e abriu as cartas. Não saltou nada, data ou vírgula; leu tudo, explicações, imprecações, súplicas, promessas de amor e paz, uma fraseologia incoerente e humilhante. Nada faltava a essas cartas; lá estava o infinito, o abismo, o eterno. Um dos eternos, escrito na dobra do papel, não se chegava a ler, mas supunha-se. A frase era esta: \"Um só minuto do teu amor, e estou pronto a padecer um suplício et...\". Uma traça bifara o resto da palavra; comeu o eterno e deixou o minuto. Não se pode saber a que atribuir essa preferência, se à voracidade, se à filosofia das traças. A primeira causa é mais provável; ninguém ignora que as traças comem muito."
      }
    ],
    [
      515,
      {
        "type": "Para",
        "sentences": "A última carta falava de suicídio. Brotero, ao reler esse tópico, sentiu uma cousa indefinível; chamemos-lhe o \"calafrio do ridículo evitado\". Realmente, se ele se houvesse eliminado, não teria o presente desgosto político e pessoal; mas o que não diriam dele nos pasmatórios da rua do Ouvidor, nas conversações à mesa? Viria tudo à rua, viria mais alguma cousa; chamar-lhe-iam frouxo, insensato, libidinoso, e depois falariam de outro assunto, uma ópera, por exemplo."
      }
    ],
    [
      516,
      {
        "type": "Para",
        "sentences": "– Uma, duas, três, quatro, cinco, principiaram a dizer os relógios."
      }
    ],
    [
      517,
      {
        "type": "Para",
        "sentences": "Brotero recolheu as cartas, fechou-as uma a uma, emaçou-as, atou-as e meteu-as na gaveta. Enquanto fazia esse trabalho, e ainda alguns minutos depois, deu-se a um esforço interessante: reaver a sensação perdida. Tinha recomposto mentalmente o episódio, queria agora recompô-lo cordialmente; e o fim não era outro senão cotejar o efeito e a causa, e saber se a ideia do suicídio tinha sido um produto natural da crise. Logicamente, assim era; mas Brotero não queria julgar através do raciocínio e sim da sensação."
      }
    ],
    [
      518,
      {
        "type": "Para",
        "sentences": "Imaginai um soldado a quem uma bala levasse o nariz, e que, acabada a batalha, fosse procurar no campo o desgraçado apêndice. Suponhamos que o acha entre um grupo de braços e pernas; pega dele, levanta-o entre os dedos – mira-o, examina-o, é o seu próprio... Mas é um nariz ou um cadáver de nariz? Se o dono lhe puser diante os mais finos perfumes da Arábia, receberá em si mesmo a sensação do aroma? Não: esse cadáver de nariz nunca mais lhe transmitirá nenhum cheiro bom ou mau; pode levá-lo para casa, preservá-lo, embalsamá-lo; é o mesmo. A própria ação de assoar o nariz, embora ele a veja e compreenda nos outros, nunca mais há de podê-la compreender em si, não chegará a reconhecer que efeito lhe causava o contato da ponta do nariz com o lenço. Racionalmente, sabe o que é; sensorialmente, não saberá mais nada."
      }
    ],
    [
      519,
      {
        "type": "Para",
        "sentences": "\"Nunca mais?\" pensou o Brotero. \"... Nunca mais poderei ...\""
      }
    ],
    [
      520,
      {
        "type": "Para",
        "sentences": "Não podendo obter a sensação extinta, cogitou se não aconteceria o mesmo à sensação presente, isto é, se a crise política e pessoal, tão dura de roer agora, não teria algum dia tanto valor como os velhos diários, em que se houvesse dado a notícia do novo gabinete e do casamento da viúva. Brotero acreditou que sim. Já então a arraiada vinha clareando o céu. Brotero ergueu-se; pegou da carta que escrevera ao presidente do conselho, e chegou-a à vela; mas recuou a tempo."
      }
    ],
    [
      521,
      {
        "type": "Para",
        "sentences": "\"Não\", disse ele consigo; \"juntemo-la aos outros papéis velhos; inda há de ser um nariz cortado\"."
      }
    ]
  ],
  "length": 522
}
