{"title":"Outros - Fase 8 (1884)","key":"fase8","type":"conto","indexes":{"0":{"summary":"Trina e una"},"89":{"summary":"O contrato"},"125":{"summary":"A carteira"},"155":{"summary":"O melhor remédio"},"249":{"summary":"Capítulo primeiro","subtitle":"A viúva Sobral"},"303":{"summary":"II"},"316":{"summary":"III"},"360":{"summary":"Entre duas datas"},"449":{"summary":"Vinte anos! Vinte anos!"},"491":{"summary":"O caso do Romualdo"},"636":{"summary":"Uma carta"},"type":"conto"},"blocks":[[0,{"type":"Header","sentences":"Trina e una"}],[1,{"type":"Para","sentences":"A primeira cousa que há de espantar o leitor é o título, que lhe anuncia (posso dizê-lo desde já) três mulheres e uma só mulher. Há dous modos de explicar uma tal anomalia: – ou duas mulheres entram no conto indiretamente, são apenas citadas, e puxam os cordéis da ação do outro lado da página – ou as mulheres não passam de três gradações, três estados sucessivos da mesma pessoa. São os dous modos aparentes de definir o título, e, entretanto, não é nenhum deles, mas um terceiro, que eu guardo comigo, não para aguçar a curiosidade, mas porque não há analisá-lo sem expor o assunto."}],[2,{"type":"Para","sentences":"Vou expor o assunto. Comecemos por ela, a mulher una e trina. Está sentada numa loja, à rua da Quitanda, ao pé do balcão, onde há cinco ou seis caixas de rendas abertas e derramadas. Não escolhe nada, espera que o caixeiro lhe traga mais rendas, e olha para fora, para as pedras da rua, não para as pessoas que passam. Veste de preto, e o busto fica-lhe bem, assim comprimido na seda, e ornado de rendas finas e vidrilhos. Abana-se por distração; talvez olhe também por distração. Mas, seja ou não assim, abana-se e olha. Uma ou outra vez, recolhe a vista para dentro da loja, e percorre os demais balcões onde se acham senhoras que também escolhem, conversam e compram; mas é difícil ver nos movimentos da dama a menor sombra de interesse ou curiosidade. Os olhos vão de um lado a outro, e a cabeça, atrás deles, sem ânimo nem vida, e depois aos desenhos do leque. Ela examina bem os desenhos, como se fossem novos, levanta-os, desce-os, fecha as varetas uma por uma, torna a abri-las, fecha-as de todo e bate com o leque no joelho. Que o leitor se não enfastie com tais minúcias; não há aí uma só palavra que não seja necessária."}],[3,{"type":"Para","sentences":"– Aqui estão estas que me parece que hão de agradar – disse o caixeiro voltando."}],[4,{"type":"Para","sentences":"A senhora pega das novas rendas, examina-as com vagar, quase digo com preguiça. Pega delas entre os dedos, fitando-lhes muito os olhos; depois procura a melhor luz; depois compara-as às outras, durante um largo prazo. O caixeiro acompanha-lhe os movimentos, ajuda-a, sem impaciência, porque sabe que ela há de gastar muito tempo, e acabar comprando. É freguesa da casa. Vem muitas vezes estar ali uma, duas horas, e às vezes mais. Hoje, por exemplo, entrou às duas horas e meia; são três horas dadas, e ela já comprou duas peças de fita; é alguma cousa, podia não ter escolhido nada."}],[5,{"type":"Para","sentences":"– Os desenhos não são feios – disse ela –; mas não haverá outros?"}],[6,{"type":"Para","sentences":"– Vou ver."}],[7,{"type":"Para","sentences":"– Olhe, desta mesma largura."}],[8,{"type":"Para","sentences":"Enquanto o caixeiro vai ver, ela passa as outras pelos olhos, distraidamente, recomeça a abanar-se, e afinal torna a cravar os olhos nas pedras da rua. As pedras é que não podem querer-lhe mal, porque os olhos são lindos, e o que está escondido dentro, como dizia Salomão, não parece menos lindo. São também claros, e movem-se por baixo de uma testa olímpica. Para avaliar o amor daqueles olhos às pedras da rua, é preciso considerar que o raio visual é muita vez atravessado por outros corpos, calças masculinas, vestidos femininos, um ou outro carro, mas é raro que os olhos se desviem mais de alguns segundos. Às vezes olham tão de dentro que nem mesmo isso; nenhum corpo lhes interrompe a vista. Ou de cansados, ou por outro motivo, fecham-se agora, lentamente, lentamente, não para dormir ou cochilar, pode ser que para refletir, pode ser que para cousa nenhuma. O leque, a pouco e pouco, vai parando, e descamba, aberto mesmo, no regaço da dona. Mas aí volta o caixeiro, e ela torna ao exame das rendas, à comparação, ao reparo, a achar que o tecido desta é melhor, que o desenho daquela é melhor, e que o preço daquela outra é ainda melhor que tudo. O caixeiro, inclinado, risonho, informa, discute, demonstra, concede, e afinal conclui o negócio; a dona leva tantos metros de uma e tantos de outra."}],[9,{"type":"Para","sentences":"Comprou; agora paga. Tira a carteirinha da bolsa, saca um maçozinho de notas, e, vagarosamente, puxa uma, enquanto o caixeiro faz a conta a lápis. Dá-lhe a nota, ele pega nela e nas rendas compradas e vai ao caixa; depois traz o troco e as compras."}],[10,{"type":"Para","sentences":"– Não há de querer mais nada? – pergunta ele."}],[11,{"type":"Para","sentences":"– Não – responde ela sorrindo."}],[12,{"type":"Para","sentences":"E guarda o troco, enfia o dedo no rolozinho das compras, disposta a sair, mas não sai, deixa-se estar sentada. Parece-lhe que vai chover; di-lo ao caixeiro, que opina de modo contrário, e com razão, pois o tempo está seguro. Mas pode ser que a dama dissesse aquilo, como diria outra cousa qualquer, ou nada. A verdade é que tem o rolo enfiado no dedo, o leque fechado na mão, o chapelinho de sol em pé, com a mão sobre o cabo, prestes a sair, mas sem sair. Os olhos é que tornam à rua, às pedras, fixos como uma ideia de doudo. Inclinado sobre o balcão, o caixeiro diz-lhe alguma cousa, uma ou outra palavra, para corresponder tanto ou quanto ao sorriso maligno de um colega, que está no balcão fronteiro. É opinião deste que a dama em questão, que não quer outra pessoa que a sirva, senão o mesmo caixeiro, anda namorada dele. Vendo que ela está pronta para ir-se e não vai, sorri velhacamente, mas com disfarce, olhando para as agulhas que serve a uma freguesa. Daí as palavras do outro, acerca disto ou daquilo, palavras que a dama não ouve, porque realmente tem os olhos parados e esquecidos."}],[13,{"type":"Para","sentences":"Já falei das calças masculinas, que de quando em quando cortam o raio visual da nossa dama. Toda a gente que sabe ler, que conhece a alma do licenciado Garcia, compreendeu que eu não apontei uma tal circunstância para ter o vão gosto de dizer que andam calças na rua, mas por um motivo mais alto e recôndito; para acompanhar de longe a entrada de um homem na loja. Puro efeito de arte; cálculo e combinação de gestos. São assim as obras meditadas; são assim os longos frutos de longa gestação. Podia fazer entrar este homem sem nenhum preparo anterior, fazê-lo entrar assim mesmo, de chapéu na mão, e cumprimentar a dama, que lhe pergunta como está, chamando-lhe doutor; mas eu pergunto se não é melhor que o leitor, ainda sem o saber, esteja advertido de uma tal entrada. Não há duas respostas."}],[14,{"type":"Para","sentences":"Se ela lhe chamou doutor, ele chamou-lhe D. Clara, falaram dez minutos, se tanto, até que ela dispôs-se definitivamente a sair; ao menos, disse-o ao recém-chegado. Este era um homem de trinta e dous a trinta e quatro anos, não feio, antes simpático que bonito, feições acentuadas do Norte, estatura mediana, e um grande ar de seriedade. A vontade que ele tinha era de ficar ali com ela, ainda uma meia hora, ou acompanhá-la a casa. A prova está no ar comovido com que lhe fala, dependente, suplicante quase; os modos dela é que não animam nada. Sorriu uma ou duas vezes, para ele, mas um sorriso sem significação, ou com esta significação: \"sei o que queres; continua a andar\"."}],[15,{"type":"Para","sentences":"– Bem – disse ele –; se me dá licença..."}],[16,{"type":"Para","sentences":"– Pois não. Até quando?"}],[17,{"type":"Para","sentences":"– Não vai hoje ao Matias?"}],[18,{"type":"Para","sentences":"– Vou... Até lá."}],[19,{"type":"Para","sentences":"– Até lá."}],[20,{"type":"Para","sentences":"Saiu ele, e foi esperar pouco adiante, não para acompanhá-la, mas para vê-la sair, para gozá-la com os olhos, vê-la andar, pisar de um modo régio e tranquilo. Esperou cinco minutos, depois dez, depois vinte; aos vinte e um minutos é que ela saiu da loja. Tão agitado estava ele que não pôde saborear nada; não pôde admirar de longe a figura, realmente senhoril, da nossa dama. Ao contrário, parece que até lhe fazia mal. Mordeu o beiço, por baixo do bigode, e caminhou para o outro lado, resolvendo não ir ao Matias, resolvendo depois o contrário, desejoso de tirar aquela mulher de diante de si e não querendo senão fixá-la diante de si por toda a eternidade. Parece enigmático, e não há nada mais límpido."}],[21,{"type":"Para","sentences":"Clara foi dali para a rua do Lavradio. Morava com a mãe. Eram cinco horas dadas, e D. Antônia não gostava de jantar tarde; mas já devia esperar isto mesmo, pensava ela: a filha só voltava cedo quando ela a acompanhava; em saindo só, ficava horas e horas."}],[22,{"type":"Para","sentences":"– Anda, anda, é tarde – disse-lhe a mãe."}],[23,{"type":"Para","sentences":"Clara foi despir-se. Não se despiu às pressas, para condescender com a mãe, ou fazer-se perdoar a demora; mas, vagarosamente. No fim reclinou-se no sofá com os olhos no ar."}],[24,{"type":"Para","sentences":"– Nhanhã não vai jantar? – perguntou-lhe uma negrinha de quinze anos, que a acompanhara ao quarto."}],[25,{"type":"Para","sentences":"Não respondeu; posso mesmo dizer que não ouviu. Tinha os olhos, não já no ar, como há pouco, mas numa das flores do papel que forrava o quarto; pela primeira vez reparou que as flores eram margaridas. E passou os olhos de uma a outra, para verificar se a estrutura era a mesma, e achou que era a mesma. Não é esquisito? Margaridas pintadas em papel. Ao mesmo tempo que reparava nas pinturas, ia-se sentindo bem, espreguiçando-se moralmente, e mergulhando na atonia do espírito. De maneira que a negrinha falou-lhe uma e duas vezes, sem que ela ouvisse cousa nenhuma; foi preciso chamá-la terceira vez, alteando a voz:"}],[26,{"type":"Para","sentences":"– Nhanhã!"}],[27,{"type":"Para","sentences":"– Que é?"}],[28,{"type":"Para","sentences":"– Sinhá velha está esperando para jantar."}],[29,{"type":"Para","sentences":"Desta vez, levantou-se e foi jantar. D. Antônia contou-lhe as novidades de casa; Clara referiu-lhe algumas reminiscências da rua. A mais importante foi o encontro do Dr. Severiano. Era assim que se chamava o homem que vimos na loja da rua da Quitanda."}],[30,{"type":"Para","sentences":"– É verdade – disse a mãe –, temos de ir à casa do Matias."}],[31,{"type":"Para","sentences":"– Que maçada! – suspirou Clara."}],[32,{"type":"Para","sentences":"– Também você tudo lhe maça! – exclamou D. Antônia –. Pois que mal há em passar uma noite agradável, entre meia dúzia de pessoas? Antes de meia-noite está tudo acabado."}],[33,{"type":"Para","sentences":"Este Matias era um dos autores da situação em que o Severiano se acha. O ministro da Justiça era o outro. Severiano viera do Norte entender-se com o governo, acerca de uma remoção: era juiz de direito na Paraíba. Para se lhe dar a comarca que ele pediu, tornava-se necessário fazer outra troca, e o ministro disse-lhe que esperasse. Esperou, visitou algumas vezes o Matias, seu comprovinciano e advogado. Foi ali que uma noite encontrou a nossa Clara, e ficou um tanto namorado dela. Não era ainda paixão; por isso falou ao amigo com alguma liberdade, confessou-lhe que a achava bonita, chegaram a empregar entre eles algumas galhofas maduras e inocentes; mas afinal, perguntou-lhe o Matias:"}],[34,{"type":"Para","sentences":"– Agora falando sério, você por que é que não casa com ela?"}],[35,{"type":"Para","sentences":"– Casar?"}],[36,{"type":"Para","sentences":"– Sim, são viúvos, podem consolar-se um ao outro. Você está com trinta e quatro, não?"}],[37,{"type":"Para","sentences":"– Feitos."}],[38,{"type":"Para","sentences":"– Ela tem vinte e oito; estão mesmo ajustadinhos. Valeu?"}],[39,{"type":"Para","sentences":"– Não valeu."}],[40,{"type":"Para","sentences":"Matias abanou a cabeça:"}],[41,{"type":"Para","sentences":"– Pois, meu amigo, lá namoro de passagem é que você não pilha; é uma senhora muito séria. Mas, que diabo! Você com certeza casa outra vez; se há de cair em alguma que não mereça nada, não é melhor esta que eu lhe afianço?"}],[42,{"type":"Para","sentences":"Severiano repeliu a proposta, mas concordou que a dama era bonita. Viúva de quem? Matias explicou-lhe que era viúva de um advogado, e tinha alguma cousa de seu; uma renda de seis contos. Não era muito, mas com os vencimentos de magistrado, numa boa comarca, dava para pôr o céu na terra, e só um insensato desprezaria uma tal pepineira."}],[43,{"type":"Para","sentences":"– Cá por mim, lavo as mãos – concluiu ele."}],[44,{"type":"Para","sentences":"– Podes limpá-las à parede – replicou Severiano rindo."}],[45,{"type":"Para","sentences":"Má resposta; digo má por inútil. Matias era serviçal até ao enfado. De si para si entendeu que devia casá-los, ainda que fosse tão difícil como casar o Grão-Turco e a república de Veneza; e uma vez que o entendia assim, jurou cumpri-lo. Multiplicou as reuniões íntimas, fazia-os conversar muitas vezes, a sós, arranjou que ela lhe oferecesse a casa, e o convidasse também para as reuniões que dava às vezes; fez obra de paciência e tenacidade. Severiano resistiu, mas resistiu pouco; estava ferido, e caiu. Clara, porém, é que não lhe dava a menor animação, a tal ponto que se o ministro da Justiça o despachasse, Severiano fugiria logo, sem pensar mais em nada; é o que ele dizia a si mesmo, sinceramente, mas dada a diferença que vai do vivo ao pintado, podemos crer que fugiria lentamente, e pode ser até que se deixasse ficar. A verdade é que ele começou a não perseguir o ministro, dando como razão que era melhor não exaurir-lhe a boa vontade; importunações estragam tudo. E voltou-se para Clara, que continuou a não o tratar mal, sem todavia passar da estrita polidez. Às vezes parecia-lhe ver nos modos dela um tal ou qual constrangimento, como de pessoa que apenas suporta a outra. Ódio não era; ódio, por quê? Mas ninguém obsta uma antipatia, e as melhores pessoas do mundo podem não ser arrastadas uma para a outra. As maneiras dela na loja vieram confirmar-lhe a suspeita; tão seca! Tão fria!"}],[46,{"type":"Para","sentences":"\"Não há dúvida\", pensava ele; \"detesta-me; mas que lhe fiz eu?\""}],[47,{"type":"Para","sentences":"Entre ir e não ir à casa do Matias, Severiano adotou um meio-termo: era ir tarde, muito tarde. A razão secreta é tão pueril que não me animo a escrevê-la; mas o amor absolve tudo. A secreta razão era dissimular quaisquer impaciências namoradas, mostrar que não fazia caso dela, e ver se assim... Compreenderam, não? Era a aplicação daquele pensamento, que não sei agora se é oriental ou ocidental, em que se compara a mulher à sombra: segue-se a sombra, ela foge; foge-se, ela segue. Criancices de amor – ou para escrever francamente o pleonasmo: criancices de criança. Sabe Deus se lhe custou esperar! Mas esperou, lendo, andando, mordendo o bigode, olhando para o chão, chegando o relógio ao ouvido para ver se estava parado. Afinal foi; eram dez horas, quando entrou na sala."}],[48,{"type":"Para","sentences":"– Tão tarde! – disse-lhe o Matias –. Esta senhora já tinha notado a sua falta."}],[49,{"type":"Para","sentences":"Severiano cumprimentou friamente, mas a viúva, que olhava para ele de um modo oblíquo, conheceu que era afetação. Parece que sorriu, mas foi para dentro; em todo o caso, pediu-lhe que se sentasse ao pé dela; queria consultá-lo sobre uma cousa, uma teima que tivera na véspera com a mulher do chefe de polícia. Severiano sentou-se trêmulo."}],[50,{"type":"Para","sentences":"Não nos importa a matéria da consulta; era um pretexto para conversação. Severiano demorou o mais que pôde a solução pedida, e quando lha deu, ela pensava tão pouco em ouvi-la que não sabia já de que se tratava. Olhava então para o espelho ou para as cortinas; creio que era para as cortinas."}],[51,{"type":"Para","sentences":"Matias, que os espreitara de longe, veio ter com eles, sentou-se e declarou que trazia uma denúncia na ponta da língua."}],[52,{"type":"Para","sentences":"– Diga, diga – insistiu ela."}],[53,{"type":"Para","sentences":"– Digo? – perguntou ele ao outro."}],[54,{"type":"Para","sentences":"Severiano enfiou, e não respondeu logo, mas, teimando o amigo, respondeu que sim. Aqui peço perdão da frivolidade e da impertinência do Matias; não hei de inventar um homem grave e hábil só para evitar uma certa impressão às leitoras. Tal era ele, tal o dou. A denúncia que ele trazia era a da partida próxima do Severiano, mentira pura, com o único fim de provocar da parte de D. Clara uma palavra amiga, um pedido, uma esperança. A verdade é que D. Clara sentiu-se penalizada. Quê? Ia-se embora? E para não voltar mais?"}],[55,{"type":"Para","sentences":"– Afinal serei obrigado a isso mesmo – disse Severiano –; não posso ficar toda a vida aqui. Já estou há muito, a licença acaba."}],[56,{"type":"Para","sentences":"– Vê? – disse Matias voltando-se para a viúva."}],[57,{"type":"Para","sentences":"Clara sorriu, mas não disse nada. Entretanto, o juiz de direito, entusiasmado, confessou que não iria sem grandes saudades da Corte."}],[58,{"type":"Para","sentences":"– Levarei as melhores recordações da minha vida – concluiu."}],[59,{"type":"Para","sentences":"O resto da noite foi agradável. Severiano saiu de lá com as esperanças remoçadas. Era evidente que a viúva chegaria a aceitá-lo, pensava ele consigo; e a primitiva ideia do ódio era simplesmente insensata. Por que é que lhe teria ódio? Podia ser antipatia, quando muito; mas nem era antipatia. A prova era a maneira por que o tratou, parecendo-lhe mesmo que, à saída, um aperto de mão mais forte... Não jurava, mas parecia-lhe..."}],[60,{"type":"Para","sentences":"Este período durou pouco mais de uma semana. O primeiro encontro seguinte foi em casa dela, onde a visitou. Clara recebeu-o sem alvoroço, ouviu-lhe dizer algumas cousas sem lhe prestar grande atenção; mas, como no fim confessou que lhe doía a cabeça, Severiano agarrou-se a esta razão para explicar uns modos que traziam ares de desdém. O segundo encontro foi no teatro."}],[61,{"type":"Para","sentences":"– Que tal acha a peça? – perguntou ela logo que ele entrou no camarote."}],[62,{"type":"Para","sentences":"– Acho-a bonita."}],[63,{"type":"Para","sentences":"– Justamente – disse a mãe –. Clara é que está aborrecida."}],[64,{"type":"Para","sentences":"– Sim?"}],[65,{"type":"Para","sentences":"– Cismas de mamãe. Mas então parece-lhe que a peça é bonita?"}],[66,{"type":"Para","sentences":"– Não me parece feia."}],[67,{"type":"Para","sentences":"– Por quê?"}],[68,{"type":"Para","sentences":"Severiano sorriu, depois procurou dar algumas das razões que o levavam a achar a peça bonita. Enquanto ele falava ela olhava para ele abanando-se, depois os olhos amorteceram-se-lhe um pouco, finalmente ela encostou o leque aberto à boca, para bocejar. Foi, ao menos, o que ele pensou, e podem imaginar se o pensou alegremente. A mãe aprovava tudo, porque gostava do espetáculo, e tanto mais era sincera, quanto que não queria vir ao teatro; mas a filha é que teimou até o ponto de a obrigar a ceder. Cedeu, veio, gostou da peça, e a filha é que ficou aborrecida, e ansiosa de ir embora. Tudo isso disse ela rindo ao juiz de direito; Clara mal protestava, olhava para a sala, abanava-se, tapava a boca, e como que pedia a Deus que, quando menos, a não destruir o universo, lhe levasse aquele homem para fora do camarote. Severiano percebeu que era demais e saiu."}],[69,{"type":"Para","sentences":"Durante os primeiros minutos, não soube ele o que pensasse; mas, afinal, recapitulou a conversa, considerou os modos da viúva, e concluiu que havia algum namorado."}],[70,{"type":"Para","sentences":"\"Não há que ver, é isto mesmo\", disse ele consigo; \"quis vir ao teatro, contando que ele viesse; não o achando, está aborrecida. Não é outra cousa.\""}],[71,{"type":"Para","sentences":"Era a segunda explicação das maneiras da viúva. A primeira, ódio ou aversão natural, foi abandonada por inverossímil; restava um namoro, que não só era verossímil, mas tinha tudo por si. Severiano entendeu desde logo que o único procedimento correto era deixar o campo, e assim fez. Para escapar às exortações do Matias, não lhe diria nada, e passou a visitá-lo poucas vezes. Assim se passaram cinco ou seis semanas. Um dia, viu Clara na rua, cumprimentou-a, ela falou-lhe friamente, e foi andando. Viu-a ainda duas vezes, uma na mesma loja da rua da Quitanda, outra à porta de um dentista. Nenhuma alteração para melhor; tudo estava acabado."}],[72,{"type":"Para","sentences":"Entretanto, apareceu o despacho do Severiano, a remoção de comarca. Ele preparou-se para seguir viagem, com grande espanto do amigo Matias, que imaginava o namoro a caminho, e cria que eles haviam chegado ao período da discrição. Quando soube que não era assim, caiu das nuvens. Severiano disse-lhe que era negócio acabado; Clara tinha alguma aventura."}],[73,{"type":"Para","sentences":"– Não creio – reflexionou Matias –; é uma senhora severa."}],[74,{"type":"Para","sentences":"– Pois será uma aventura severa – concordou o juiz de direito –; em todo caso, nada tenho com isto, e vou-me embora."}],[75,{"type":"Para","sentences":"Matias refutou a opinião, e acabou dizendo que uma vez que ele recusava, não faria mais nada – exceto uma cousa única. Essa cousa, que ele não disse o que era, foi nada menos que ir diretamente à viúva e falar-lhe da paixão do amigo. Clara sabia que era amada, mas estava longe de imaginar a paixão que o Matias lhe pintou, e a primeira impressão foi de aborrecimento."}],[76,{"type":"Para","sentences":"– Que quer que lhe faça? – perguntou ela."}],[77,{"type":"Para","sentences":"– Peço-lhe que reflita e veja se um homem tão distinto não é um marido talhado no céu. Eu não conheço outro tão digno..."}],[78,{"type":"Para","sentences":"– Não tenho vontade de casar."}],[79,{"type":"Para","sentences":"– Se me jura que não casa, retiro-me; mas se tiver de casar um dia, por que não aproveita esta ocasião?"}],[80,{"type":"Para","sentences":"– Grande amigo é o senhor do seu amigo."}],[81,{"type":"Para","sentences":"– E por que não seu?"}],[82,{"type":"Para","sentences":"Clara sorriu, e, apoiando os cotovelos nos braços da poltrona, começou a brincar com os dedos. A teima começava a impacientá-la. Era capaz de ceder, só para não ouvir falar mais nisto. Afinal agarrou-se à impossibilidade material; ele vai para uma comarca interior, ela nunca sairia do Rio de Janeiro."}],[83,{"type":"Para","sentences":"– Tal é a dúvida? – perguntou o Matias."}],[84,{"type":"Para","sentences":"– Parece-lhe pouco?"}],[85,{"type":"Para","sentences":"– De maneira que, se ele aqui ficasse, a senhora casava?"}],[86,{"type":"Para","sentences":"– Casava – respondeu Clara olhando distraidamente para os pingentes do lustre."}],[87,{"type":"Para","sentences":"Distração do diabo! Foi o que a perdeu, porque o Matias fez daquela resposta um protocolo. A questão era alcançar que o Severiano ficasse, e não gastou dez minutos nessa outra empresa. Clara, apanhada no laço, fez boa cara, e aceitou o noivo sorrindo. Tratou-o mesmo com tais agrados que ele pensou nas palavras do amigo; acreditou que, em substância, era grandemente amado, e que ela não fizera mais do que ceder aos poucos."}],[88,{"type":"Para","sentences":"Mas essa terceira razão era tão contrária à realidade como as outras duas; nem ela o amava, nem lhe tinha ódio, nem amava a outro. A verdade única e verdadeira é que ela era um modelo acabado de inércia moral; e, casou para acabar com a importunação do Matias. Casaria com o diabo, se fosse necessário. Severiano reconheceu isso mesmo com o tempo. Uma vez casada, Clara ficou sendo o que sempre fora, capaz de gastar duas horas numa loja, quatro num canapé, vinte numa cama com o pensamento em cousa nenhuma."}],[89,{"type":"Header","sentences":"O contrato"}],[90,{"type":"Para","sentences":"Quem quiser celebrar um consórcio, examine primeiro as condições, depois as forças próprias, e, finalmente, faça um cálculo de probabilidades. Foi o que não cumpriram estas duas meninas de colégio, cuja história vou contar em três folhas de almaço. Eram amigas, e não se conheciam antes. Conheceram-se ali, simpatizaram uma com a outra, e travaram uma dessas amizades que resistem aos anos, e são muita vez a melhor recordação do passado. Josefa tinha mais um ano que Laura; era a diferença. No mais as mesmas. Igual estatura, igual índole, iguais olhos e igual nascimento. Eram filhas de funcionários públicos, ambas dispondo de um certo legado, que lhes deixara o padrinho. Para que a semelhança seja completa, o padrinho era o mesmo, um certo comendador Brás, capitalista."}],[91,{"type":"Para","sentences":"Com tal ajuste de condições e circunstâncias, não precisavam mais nada para serem amigas. O colégio ligou-as desde tenros anos. No fim de poucos meses de frequência, eram as mais unidas criaturas de todo ele, a ponto de causar inveja às outras, e até desconfiança, porque, como cochichavam muita vez sozinhas, as outras imaginavam que diziam mal das companheiras. Naturalmente, as relações continuaram cá fora, durante o colégio, e as famílias vieram a ligar-se, graças às meninas. Não digo nada das famílias, porque não é o principal do escrito, e eu prometi escrever isto em três folhas de almaço; basta saber que tinham ainda pai e mãe. Um dia, no colégio, contavam elas onze e doze anos, lembrou-se Laura de propor à outra, adivinhem o quê? Vamos ver se são capazes de adivinhar o que foi. Falavam do casamento de uma prima de Josefa, e que há de lembrar a outra?"}],[92,{"type":"Para","sentences":"– Vamos fazer um contrato?"}],[93,{"type":"Para","sentences":"– Que é?"}],[94,{"type":"Para","sentences":"– Mas diga se você quer..."}],[95,{"type":"Para","sentences":"– Mas se eu não sei o que é?"}],[96,{"type":"Para","sentences":"– Vamos fazer um contrato: casar no mesmo dia, na mesma igreja..."}],[97,{"type":"Para","sentences":"– Valeu! Nem você casa primeiro nem eu; mas há de ser no mesmo dia."}],[98,{"type":"Para","sentences":"– Justamente."}],[99,{"type":"Para","sentences":"Bem pouco valor teria este convênio, celebrado aos onze anos, no jardim do colégio, se ficasse naquilo; mas não ficou. Elas foram crescendo e aludindo a ele. Antes dos treze anos já o tinham ratificado sete ou oito vezes. Aos quinze, aos dezesseis, aos dezessete tornavam às cláusulas, com uma certa insistência que era tanto da amizade que as unia como do próprio objeto da conversação, que deleita naturalmente os corações de dezessete anos. Daí um efeito certo. Não só a conversação as ia obrigando uma para a outra como consigo mesmas. Aos dezoito anos, cada uma delas tinha aquele acordo infantil como um preceito religioso."}],[100,{"type":"Para","sentences":"Não digo se elas andavam ansiosas de cumpri-lo, porque uma tal disposição de ânimo pertence ao número das cousas prováveis e quase certas; de maneira que, no espírito do leitor, podemos crer que é uma questão vencida. Restava só que aparecessem os noivos, e eles não apareciam; mas, aos dezenove anos, é fácil esperar, e elas esperavam. No entanto, andavam sempre juntas, iam juntas ao teatro, aos bailes, aos passeios; Josefa ia passar com Laura oito dias, quinze dias; Laura ia depois passá-los com Josefa. Dormiam juntas. Tinham confidências íntimas; uma referia à outra a impressão que lhe causara um certo bigode, e ouvia a narração que a outra lhe fazia do mundo de cousas que achara em tais ou tais olhos masculinos. Deste modo punham em comum as impressões e partiam entre si o fruto da experiência."}],[101,{"type":"Para","sentences":"Um dia, um dos tais bigodes deteve-se alguns instantes, espetou as guias no coração de Josefa, que desfaleceu, e não era para menos; quero dizer, deixou-se apaixonar. Pela comoção dela ao contar o caso, pareceu a Laura que era uma impressão mais profunda e duradoura do que as do costume. Com efeito, o bigode voltou com as guias ainda mais agudas, e deu outro golpe ainda maior que o primeiro. Laura recebeu a amiga, beijou-lhe as feridas, talvez com a ideia de sorver o mal com o sangue, e animou-a muito a pedir ao céu muitos mais golpes como aquele."}],[102,{"type":"Para","sentences":"– Eu cá – acrescentou ela –; quero ver se me acontece a mesma cousa..."}],[103,{"type":"Para","sentences":"– Com o Caetano?"}],[104,{"type":"Para","sentences":"– Qual Caetano!"}],[105,{"type":"Para","sentences":"– Outro?"}],[106,{"type":"Para","sentences":"– Outro, sim, senhora."}],[107,{"type":"Para","sentences":"– Ingrata! Mas você não me disse nada?"}],[108,{"type":"Para","sentences":"– Como, se é fresquinho de ontem?"}],[109,{"type":"Para","sentences":"– Quem é?"}],[110,{"type":"Para","sentences":"Laura contou à outra o encontro de uns certos olhos pretos, muito bonitos, mas um tanto distraídos, pertencentes a um corpo muito elegante, e tudo junto fazendo um bacharel. Estava encantada; não sonhava outra cousa. Josefa (falemos a verdade) não ouviu nada do que a amiga lhe dissera; pôs os olhos no bigode assassino e deixou-a falar. No fim disse distintamente:"}],[111,{"type":"Para","sentences":"– Muito bem."}],[112,{"type":"Para","sentences":"– De maneira que pode ser que em breve estejamos cumprindo o nosso contrato. No mesmo dia, na mesma igreja..."}],[113,{"type":"Para","sentences":"– Justamente – murmurou Josefa."}],[114,{"type":"Para","sentences":"A outra dentro de poucos dias perdeu a confiança nos olhos negros. Ou eles não tinham pensado nela, ou eram distraídos, ou volúveis. A verdade é que Laura tirou-os do pensamento, e espreitou outros. Não os achou logo; mas os primeiros que achou, prendeu-os bem, e cuidou que eram para toda a eternidade; a prova de que era ilusão é que, tendo eles de ir à Europa, em comissão do governo, não choraram uma lágrima de saudade; Laura entendeu trocá-los por outros, e raros, dois olhos azuis muito bonitos. Estes, sim, eram dóceis, fiéis, amigos e prometiam ir até o fim, se a doença os não colhe – uma tuberculose galopante que os levou aos Campos do Jordão, e dali, ao cemitério."}],[115,{"type":"Para","sentences":"Em tudo isso, gastou a moça uns seis meses. Durante o mesmo prazo, a amiga não mudou de bigode, trocou muitas cartas com ele, ele relacionou-se na casa, e ninguém ignorava mais que entre ambos existia um laço íntimo. O bigode perguntou-lhe muita vez se lhe dava autorização de a pedir, ao que Josefa respondia que não, que esperasse um pouco."}],[116,{"type":"Para","sentences":"– Mas esperar o quê? – inquiria ele, sem entender nada."}],[117,{"type":"Para","sentences":"– Uma cousa."}],[118,{"type":"Para","sentences":"Sabemos o que era a cousa; era o convênio colegial. Josefa ia contar à amiga as impaciências do namorado, e dizia-lhe rindo:"}],[119,{"type":"Para","sentences":"– Você apresse-se..."}],[120,{"type":"Para","sentences":"Laura apressava-se. Olhava para a direita, para a esquerda, mas não via nada, e o tempo ia passando seis, sete, oito meses. No fim de oito meses, Josefa estava impaciente; tinha gasto cinquenta dias a dizer ao namorado que esperasse, e a outra não adiantou cousa nenhuma. Erro de Josefa; a outra adiantou alguma cousa. No meio daquele tempo apareceu uma gravata no horizonte com todos os visos conjugais. Laura confiou a notícia à amiga, que exultou muito ou mais que ela; mostrou-lhe a gravata, e Josefa aprovou-a, tanto pela cor, como pelo laço, que era uma perfeição."}],[121,{"type":"Para","sentences":"– Havemos de ser dois casais... "}],[122,{"type":"Para","sentences":"– Acaba: dois casais lindos."}],[123,{"type":"Para","sentences":"– Eu ia dizer lindíssimos."}],[124,{"type":"Para","sentences":"E riam ambas. Uma tratava de conter as impaciências do bigode, outra, de animar o acanhamento da gravata, uma das mais tímidas gravatas que tem andado por este mundo. Não se atrevia a nada, ou atrevia-se pouco. Josefa esperou, esperou, cansou de esperar; parecia-lhe brincadeira de criança; mandou a outra ao diabo, arrependeu-se do convênio, achou-o estúpido, tolo, cousa de criança; esfriou com a amiga, brigou com ela por causa de uma fita ou de um chapéu; um mês depois estava casada."}],[125,{"type":"Header","sentences":"A carteira"}],[126,{"type":"Para","sentences":"... De repente, Honório olhou para o chão e viu uma carteira. Abaixar-se, apanhá-la e guardá-la foi obra de alguns instantes. Ninguém o viu, salvo um homem que estava à porta de uma loja, e que, sem o conhecer, lhe disse rindo:"}],[127,{"type":"Para","sentences":"– Olhe, se não dá por ela; perdia-a de uma vez."}],[128,{"type":"Para","sentences":"– É verdade – concordou Honório envergonhado."}],[129,{"type":"Para","sentences":"Para avaliar a oportunidade desta carteira, é preciso saber que Honório tem de pagar amanhã uma dívida, quatrocentos e tantos mil-réis, e a carteira trazia o bojo recheado. A dívida não parece grande para um homem da posição de Honório, que advoga; mas todas as quantias são grandes ou pequenas, segundo as circunstâncias, e as dele não podiam ser piores. Gastos de família excessivos, a princípio por servir a parentes, e depois por agradar à mulher, que vivia aborrecida da solidão; baile daqui, jantar dali, chapéus, leques, tanta cousa mais, que não havia remédio senão ir descontando o futuro. Endividou-se. Começou pelas contas de lojas e armazéns; passou aos empréstimos, duzentos a um, trezentos a outro, quinhentos a outro, e tudo a crescer, e os bailes a darem-se, e os jantares a comerem-se, um turbilhão perpétuo, uma voragem."}],[130,{"type":"Para","sentences":"– Tu agora vais bem, não? – dizia-lhe ultimamente o Gustavo C..., advogado e familiar da casa."}],[131,{"type":"Para","sentences":"– Agora vou – mentiu o Honório."}],[132,{"type":"Para","sentences":"A verdade é que ia mal. Poucas causas, de pequena monta, e constituintes remissos; por desgraça perdera ultimamente um processo, em que fundara grandes esperanças. Não só recebeu pouco, mas até parece que ele lhe tirou alguma cousa à reputação jurídica; em todo caso, andavam mofinas nos jornais."}],[133,{"type":"Para","sentences":"Dona Amélia não sabia nada; ele não contava nada à mulher, bons ou maus negócios. Não contava nada a ninguém. Fingia-se tão alegre como se nadasse em um mar de prosperidades. Quando o Gustavo, que ia todas as noites à casa dele, dizia uma ou duas pilhérias, ele respondia com três e quatro; e depois ia ouvir os trechos de música alemã, que D. Amélia tocava muito bem ao piano, e que o Gustavo escutava com indizível prazer, ou jogavam cartas, ou simplesmente falavam de política."}],[134,{"type":"Para","sentences":"Um dia, a mulher foi achá-lo dando muitos beijos à filha, criança de quatro anos, e viu-lhe os olhos molhados; ficou espantada, e perguntou-lhe o que era."}],[135,{"type":"Para","sentences":"– Nada, nada."}],[136,{"type":"Para","sentences":"Compreende-se que era o medo do futuro e o horror da miséria. Mas as esperanças voltavam com facilidade. A idéia de que os dias melhores tinham de vir dava-lhe conforto para a luta. Estava com trinta e quatro anos; era o princípio da carreira; todos os princípios são difíceis. E toca a trabalhar, a esperar, a gastar, a pedir fiado ou emprestado, para pagar mal, e a más horas."}],[137,{"type":"Para","sentences":"A dívida urgente de hoje são uns malditos quatrocentos e tantos mil-réis de carros. Nunca demorou tanto a conta, nem ela cresceu tanto, como agora; a rigor, o credor não lhe punha a faca aos peitos; mas disse-lhe hoje uma palavra azeda, com um gesto mau, e Honório quer pagar-lhe hoje mesmo. Eram cinco horas da tarde. Tinha-se lembrado de ir a um agiota, mas voltou sem ousar pedir nada. Ao enfiar pela rua da Assembleia é que viu a carteira no chão, apanhou-a, meteu no bolso, e foi andando. Durante os primeiros minutos, Honório não pensou nada; foi andando, andando, andando, até ao largo da Carioca. No largo parou alguns instantes, enfiou depois pela rua da Carioca, mas voltou logo, e entrou na rua Uruguaiana. Sem saber como, achou-se daí a pouco no largo de São Francisco de Paula; e ainda, sem saber como, entrou em um café. Pediu alguma cousa e encostou-se à parede, olhando para fora. Tinha medo de abrir a carteira; podia não achar nada, apenas papéis e sem valor para ele. Ao mesmo tempo, e esta era a causa principal das reflexões, a consciência perguntava-lhe se podia utilizar-se do dinheiro que achara. Não lhe perguntava com o ar de quem não sabe, mas antes com uma expressão irônica e de censura. Podia lançar mão do dinheiro, e ir pagar com ele a dívida? Eis o ponto. A consciência acabou por lhe dizer que não podia, que devia levar a carteira à polícia, ou anunciá-la; mas tão depressa acabava de lhe dizer isto, vinham os apuros da ocasião, e puxavam por ele, e convidavam-no a ir pagar a cocheira. Chegavam mesmo a dizer-lhe que, se fosse ele que a tivesse perdido, ninguém iria entregar-lha; insinuação que lhe deu ânimo."}],[138,{"type":"Para","sentences":"Tudo isso antes de abrir a carteira. Tirou-a do bolso, finalmente, mas com medo, quase às escondidas; abriu-a, e ficou trêmulo. Tinha dinheiro, muito dinheiro; não contou, mas viu duas notas de duzentos mil-réis, algumas de cinquenta e vinte; calculou uns setecentos mil-réis ou mais; quando menos, seiscentos. Era a dívida paga; eram menos algumas despesas urgentes. Honório teve tentações de fechar os olhos, correr à cocheira, pagar, e, depois de paga a dívida, adeus; reconciliar-se-ia consigo. Fechou a carteira, e, com medo de a perder, tornou a guardá-la."}],[139,{"type":"Para","sentences":"Mas daí a pouco tirou-a outra vez, e abriu-a, com vontade de contar o dinheiro. Contar para quê? Era dele? Afinal venceu-se e contou: eram setecentos e trinta mil-réis. Honório teve um calafrio. Ninguém viu, ninguém soube; podia ser um lance da fortuna, a sua boa sorte, um anjo... Honório teve pena de não crer nos anjos... Mas por que não havia de crer neles? E voltava ao dinheiro, olhava, passava-o pelas mãos; depois, resolvia o contrário, não usar do achado, restituí-lo. Restituí-lo a quem? Tratou de ver se havia na carteira algum sinal."}],[140,{"type":"Para","sentences":"\"Se houver um nome, uma indicação qualquer, não posso utilizar-me do dinheiro\", pensou ele."}],[141,{"type":"Para","sentences":"Esquadrinhou os bolsos da carteira. Achou cartas, que não abriu, bilhetinhos dobrados, que não leu, e por fim um cartão de visita; leu o nome; era do Gustavo. Mas então, a carteira?... Examinou-a por fora, e pareceu-lhe efetivamente do amigo. Voltou ao interior; achou mais dous cartões, mais três, mais cinco. Não havia duvidar; era dele."}],[142,{"type":"Para","sentences":"A descoberta entristeceu-o. Não podia ficar com o dinheiro, sem praticar um ato ilícito, e, naquele caso, doloroso ao seu coração porque era em dano de um amigo. Todo o castelo levantado esboroou-se como se fosse de cartas. Bebeu a última gota de café, sem reparar que estava frio. Saiu, e só então reparou que era quase noite. Caminhou para casa. Parece que a necessidade ainda lhe deu uns dous empurrões, mas ele resistiu."}],[143,{"type":"Para","sentences":"\"Paciência\", disse ele consigo; \"verei amanhã o que posso fazer.\""}],[144,{"type":"Para","sentences":"Chegando a casa, já ali achou o Gustavo, um pouco preocupado, e a própria D. Amélia o parecia também. Entrou rindo, e perguntou ao amigo se lhe faltava alguma cousa."}],[145,{"type":"Para","sentences":"– Nada."}],[146,{"type":"Para","sentences":"– Nada?"}],[147,{"type":"Para","sentences":"– Por quê?"}],[148,{"type":"Para","sentences":"– Mete a mão no bolso; não te falta nada?"}],[149,{"type":"Para","sentences":"– Falta-me a carteira – disse o Gustavo sem meter a mão no bolso –. Sabes se alguém a achou?"}],[150,{"type":"Para","sentences":"– Achei-a eu – disse Honório entregando-lha."}],[151,{"type":"Para","sentences":"Gustavo pegou dela precipitadamente, e olhou desconfiado para o amigo. Esse olhar foi para Honório como um golpe de estilete; depois de tanta luta com a necessidade, era um triste prêmio. Sorriu amargamente; e, como o outro lhe perguntasse onde a achara, deu-lhe as explicações precisas."}],[152,{"type":"Para","sentences":"– Mas conheceste-a?"}],[153,{"type":"Para","sentences":"– Não; achei os teus bilhetes de visita."}],[154,{"type":"Para","sentences":"Honório deu duas voltas, e foi mudar de toilette para o jantar. Então Gustavo sacou novamente a carteira, abriu-a, foi a um dos bolsos, tirou um dos bilhetinhos, que o outro não quis abrir nem ler, e estendeu-o a D. Amélia, que, ansiosa e trêmula, rasgou-o em trinta mil pedaços: era um bilhetinho de amor."}],[155,{"type":"Header","sentences":"O melhor remédio"}],[156,{"type":"Para","sentences":"O que se vai ler passa-se num bond. Dona Clara está sentada; vê DONA AMÉLIA, que procura um lugar; e oferece-lhe um ao pé de si."}],[157,{"type":"BlockQuote","sentences":"DONA CLARA"}],[158,{"type":"Para","sentences":"Suba aqui, Amélia. Como passa?"}],[159,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[160,{"type":"Para","sentences":"Como hei de passar?"}],[161,{"type":"BlockQuote","sentences":"DONA CLARA"}],[162,{"type":"Para","sentences":"Doente?"}],[163,{"type":"BlockQuote","sentences":"DONA AMÉLIA (suspirando)"}],[164,{"type":"Para","sentences":"Antes fosse doente!"}],[165,{"type":"BlockQuote","sentences":"DONA CLARA (com discrição)"}],[166,{"type":"Para","sentences":"Que aconteceu?"}],[167,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[168,{"type":"Para","sentences":"Coisas minhas! Você é bem feliz, Clara. Digo muita vez comigo que você é bem feliz. Realmente, eu não sei para que vim ao mundo."}],[169,{"type":"BlockQuote","sentences":"DONA CLARA"}],[170,{"type":"Para","sentences":"Feliz, eu? (Olhando melancolicamente para as borlas do leque) Feliz! Feliz! Feliz!"}],[171,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[172,{"type":"Para","sentences":"Não tente a Deus, Clara. Pois você quer comparar-se a mim nesse particular? Sabe por que é que saí hoje?"}],[173,{"type":"BlockQuote","sentences":"DONA CLARA"}],[174,{"type":"Para","sentences":"E eu por que é que saí?"}],[175,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[176,{"type":"Para","sentences":"Saí porque já não posso com esta vida: um dia morro de desespero. Olhe, digo-lhe tudo: saí até com ideias... Não, não digo. Mas imagine, imagine."}],[177,{"type":"BlockQuote","sentences":"DONA CLARA"}],[178,{"type":"Para","sentences":"Fúnebres?"}],[179,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[180,{"type":"Para","sentences":"Fúnebres. Sou nervosa, e tenho momentos em que me sinto capaz de dar um tiro em mim ou atirar-me de um segundo andar. Imagine você que o senhor meu marido teve ideia... Olhe que isto é muito particular."}],[181,{"type":"BlockQuote","sentences":"DONA CLARA"}],[182,{"type":"Para","sentences":"Pelo amor de Deus!"}],[183,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[184,{"type":"Para","sentences":"Teve idéia de ir este ano para Minas; até aqui vai bem. Eu gosto de Minas. Estivemos lá dous meses, logo depois que casamos. Comecei a arranjar tudo; disse a todas as pessoas que ia para Minas..."}],[185,{"type":"BlockQuote","sentences":"DONA CLARA"}],[186,{"type":"Para","sentences":"Lembro-me que me disse."}],[187,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[188,{"type":"Para","sentences":"Disse. Mamãe achou esquisito, e pediu-me que não fosse, dizendo que, para ela visitar-nos de quando em quando, era-lhe mais fácil se estivéssemos em Petrópolis. E era verdade; mas ainda assim não falei logo ao Conrado. Só quando ela teimou muito é que eu contei ao Conrado o que mamãe me tinha dito. Ele não respondeu; ouviu, levantou os ombros, e saiu. Mamãe teimava; afinal declarou-me que ia ela mesma falar a meu marido; pedi-lhe que não, ela porém respondeu-me que não era uma bicha de sete cabeças. Petrópolis ou Minas, tudo era passar o verão fora, com a diferença que, para ela, Petrópolis ficava mais perto. E não era assim mesmo?"}],[189,{"type":"BlockQuote","sentences":"DONA CLARA"}],[190,{"type":"Para","sentences":"Sem dúvida."}],[191,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[192,{"type":"Para","sentences":"Pois ouça. Mamãe falou-lhe; foi ele mesmo quem me disse, entrando em casa, no sábado, muito sombrio e aborrecido. Perguntei-lhe o que é que tinha; respondeu-me com mau modo; afinal disse-me que mamãe lhe fora pedir para não ir a Minas. \"Foi você quem se agarrou com ela!\" – \"Eu, Conrado? Mamãe mesma é que me anda falando nisto, e eu até lhe disse que não lhe pedia nada.\" Não houve explicação que valesse; ele declarou que não iríamos em caso nenhum a Petrópolis. \"Para mim é o mesmo\", disse eu; \"estou pronta até a não ir a parte nenhuma.\" Sabe o que é que ele me respondeu?"}],[193,{"type":"BlockQuote","sentences":"DONA CLARA"}],[194,{"type":"Para","sentences":"Que foi?"}],[195,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[196,{"type":"Para","sentences":"\"Isso queria você!\" Veja só!"}],[197,{"type":"BlockQuote","sentences":"DONA CLARA"}],[198,{"type":"Para","sentences":"Mas... não entendo."}],[199,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[200,{"type":"Para","sentences":"Eu disse a mamãe que não pedisse mais nada; não valia a pena, era perder tempo e zangar o Conrado. Mamãe concordou comigo; mas, daí a dous dias, tornou a falar na mudança; e afinal ontem o Conrado entrou em casa com os olhos cheios de raiva. Não me disse nada, por mais que lhe rogasse. Hoje de manhã, depois do almoço, declarou-me que mamãe tinha ido procurá-lo ao escritório e lhe pedira pela terceira vez para não ir a Minas, mas, a Petrópolis; que ele afinal consentira em dividir o tempo, um mês em Minas e outro em Petrópolis. E depois pegou-me no pulso, e disse-me que tomasse cuidado; que ele bem sabia por que é que eu queria ir para Petrópolis, que era para andar de olhadelas com... Nem lhe quero dizer o nome, um sujeito de quem não faço caso... Diga-me se não é para ficar maluca."}],[201,{"type":"BlockQuote","sentences":"DONA CLARA"}],[202,{"type":"Para","sentences":"Não acho."}],[203,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[204,{"type":"Para","sentences":"Não acha?"}],[205,{"type":"BlockQuote","sentences":"DONA CLARA"}],[206,{"type":"Para","sentences":"Não: é um episódio sem valor. Maluca havia de ficar, se se desse o que se deu hoje comigo."}],[207,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[208,{"type":"Para","sentences":"Que foi?"}],[209,{"type":"BlockQuote","sentences":"DONA CLARA"}],[210,{"type":"Para","sentences":"Vai ver. Conhece o Albernaz?"}],[211,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[212,{"type":"Para","sentences":"O do olho de vidro?"}],[213,{"type":"BlockQuote","sentences":"DONA CLARA"}],[214,{"type":"Para","sentences":"Justamente. Damo-nos com a família dele, a mulher, que é uma boa senhora, e as filhas que são muito galantes..."}],[215,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[216,{"type":"Para","sentences":"Muito galantes."}],[217,{"type":"BlockQuote","sentences":"DONA CLARA"}],[218,{"type":"Para","sentences":"Há mês e meio fez anos uma delas, e nós fomos lá jantar. Comprei um presente no Farani, um broche muito bonito; e na mesma ocasião comprei outro para mim. Mandei fazer um vestido, e fiz umas compras mais. Isto foi há mês e meio. Oito dias depois deu-se a reunião do Baltazar. Já tinha o vestido encomendado, e não precisava mais nada; mas, passando pela rua do Ouvidor, vi outro broche muito bonito e tive vontade de comprá-lo. Não comprei, e fui andando. No dia seguinte torno a passar, vejo o broche, fui andando, mas na volta... Realmente, era muito bonito; e com o meu vestido ia muito bem. Comprei-o. O Lucas viu-me com ele, no dia da reunião, mas você sabe como ele é, não repara em nada, pensou que era antigo. Não reparou mesmo no primeiro, o do jantar do Albernaz. Vai então hoje de manhã, estando para sair, recebeu a conta. Você não imagina o que houve; ficou como uma cobra."}],[219,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[220,{"type":"Para","sentences":"Por causa dos dous broches?"}],[221,{"type":"BlockQuote","sentences":"DONA CLARA"}],[222,{"type":"Para","sentences":"Por causa dos dous broches, dos vestidos que faço, das rendas que compro, que sou uma gastadeira, que só gosto de andar na rua, fazendo contas, o diabo. Você não imagina o que ouvi. Chorei, chorei, como nunca chorei em minha vida. Se tivesse ânimo, matava-me hoje mesmo. Pois então... E concordo, concordo que não era preciso outro broche, mas isto faz-se, Amélia?"}],[223,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[224,{"type":"Para","sentences":"Realmente..."}],[225,{"type":"BlockQuote","sentences":"DONA CLARA"}],[226,{"type":"Para","sentences":"Eu até sou econômica. Você, que se dá comigo há tantos anos, sabe se não vivo com economia. Um barulho por causa de nada, uns miseráveis broches..."}],[227,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[228,{"type":"Para","sentences":"Há de ser sempre assim. (Chegando à rua do Ouvidor.) Você desce ou sobe?"}],[229,{"type":"BlockQuote","sentences":"DONA CLARA"}],[230,{"type":"Para","sentences":"Eu subo, vou à Glace Élégante; depois desço. Vou ver uma gravura muito bonita, inglesa..."}],[231,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[232,{"type":"Para","sentences":"Já vi; muito bonita. Vamos juntas."}],[233,{"type":"BlockQuote","sentences":"DONA CLARA"}],[234,{"type":"Para","sentences":"Há hoje muita gente na rua do Ouvidor."}],[235,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[236,{"type":"Para","sentences":"Olha a Costinha... Ela não fala com você?"}],[237,{"type":"BlockQuote","sentences":"DONA CLARA"}],[238,{"type":"Para","sentences":"Estamos assim um pouco..."}],[239,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[240,{"type":"Para","sentences":"E... e depois..."}],[241,{"type":"BlockQuote","sentences":"DONA CLARA"}],[242,{"type":"Para","sentences":"Sim... mas... luvas brancas."}],[243,{"type":"BlockQuote","sentences":"DONA AMÉLIA"}],[244,{"type":"Para","sentences":"..................?"}],[245,{"type":"BlockQuote","sentences":"DONA CLARA"}],[246,{"type":"Para","sentences":"...................!"}],[247,{"type":"BlockQuote","sentences":"AMBAS (sorrindo)"}],[248,{"type":"Para","sentences":"Uma cousa muito engraçada; vou contar-lhe..."}],[249,{"type":"Header","sentences":"Capítulo primeiro","conto":"A viúva Sobral"}],[250,{"type":"Para","sentences":"– ... Mas estás com pressa?"}],[251,{"type":"Para","sentences":"– Alguma."}],[252,{"type":"Para","sentences":"– Em todo caso, não vais salvar o pai da forca."}],[253,{"type":"Para","sentences":"– Pode ser."}],[254,{"type":"Para","sentences":"– Explica-te."}],[255,{"type":"Para","sentences":"– Explico-me."}],[256,{"type":"Para","sentences":"– Mas explica-te refrescando a goela. Queres um sorvete? Vá, dous sorvetes. Traga dous sorvetes... Refresquemo-nos, que realmente o calor está insuportável. Estiveste em Petrópolis?"}],[257,{"type":"Para","sentences":"– Não."}],[258,{"type":"Para","sentences":"– Nem eu."}],[259,{"type":"Para","sentences":"– Estive no Pati do Alferes, imagina por quê?"}],[260,{"type":"Para","sentences":"– Não posso."}],[261,{"type":"Para","sentences":"– Vou..."}],[262,{"type":"Para","sentences":"– Acaba."}],[263,{"type":"Para","sentences":"– Vou casar."}],[264,{"type":"Para","sentences":"Cesário deixou cair o queixo de assombro, enquanto o Brandão saboreava, olhando para ele, o gosto de ter dado uma novidade grossa. Vieram os sorvetes, sem que o primeiro saísse da posição em que a notícia o deixou; era evidente que não lhe dava crédito."}],[265,{"type":"Para","sentences":"– Casar? – repetiu ele afinal, e o Brandão respondeu-lhe com a cabeça que sim, que ia casar –. Não, não, é impossível."}],[266,{"type":"Para","sentences":"Estou que o leitor não sente a mesma incredulidade, desde que considera que o casamento é a tela da vida, e que toda a gente casa, assim como toda a gente morre. Se alguma cousa o enche de assombro é o assombro de Cesário. Tratemos de explicá-lo em cinco ou seis linhas."}],[267,{"type":"Para","sentences":"Viviam juntos esses dous rapazes desde os onze anos, e mais intimamente desde os dezesseis. Contavam agora vinte e oito. Um era empregado no comércio, outro, na alfândega. Tinham uma parte da vida comum, e comuns os sentimentos. Assim é que ambos faziam do casamento a mais deplorável ideia, com ostentação, com excesso, e para afirmá-lo, viviam juntos a mesma vida solta. Não só entre eles deixara de haver segredo, mas até começava a ser impossível que o houvesse, desde que ambos davam os mesmos passos, de um modo uníssono. Começa a entender-se o espanto do Cesário."}],[268,{"type":"Para","sentences":"– Dá-me a tua palavra que não estás brincando?"}],[269,{"type":"Para","sentences":"– Conforme."}],[270,{"type":"Para","sentences":"– Ah!"}],[271,{"type":"Para","sentences":"– Quando eu digo que vou casar, não quero dizer que tenho a dama pedida; quero dizer que o namoro está a caminho, e que desta vez é sério. Resta adivinhar quem é."}],[272,{"type":"Para","sentences":"– Não sei."}],[273,{"type":"Para","sentences":"– E foste tu mesmo que me levaste lá."}],[274,{"type":"Para","sentences":"– Eu?"}],[275,{"type":"Para","sentences":"– É a Sobral."}],[276,{"type":"Para","sentences":"– A viúva?"}],[277,{"type":"Para","sentences":"– Sim, a Candinha."}],[278,{"type":"Para","sentences":"– Mas...?"}],[279,{"type":"Para","sentences":"Brandão contou tudo ao amigo. Cerca de algumas semanas antes, Cesário levara-o à casa de um amigo do patrão, um Viegas, comerciante também, para jogar o voltarete; e ali acharam, pouco antes chegada do Norte, uma recente viúva, D. Candinha Sobral. A viúva era bonita, afável, dispondo de uns olhos que os dous concordaram em achar singulares. Os olhos, porém, eram o menos. O mais era a reputação de mau gênio que esta moça trazia. Disseram que ela matara o marido com desgostos, caprichos, exigências; que era um espírito absoluto, absorvente, capaz de deitar fogo aos quatro cantos de um império para aquecer uma xícara de chá. E, como sempre acontece, ambos acharam que, a despeito das maneiras, lia-se-lhe isso mesmo no rosto; Cesário não gostara de um certo jeito da boca, e o Brandão notara-lhe nas narinas o indício da teima e da perversidade. Duas semanas depois tornaram a encontrar-se os três, conversaram, e a opinião radicou-se. Eles chegaram mesmo à familiaridade da expressão: má rês, alma de poucos amigos, etc."}],[280,{"type":"Para","sentences":"Agora entende-se, creio eu, o espanto do amigo Cesário, não menos que o prazer do Brandão em dar-lhe a notícia. Entende-se, portanto, que só começassem a tomar os sorvetes para não vê-los derretidos, sem nenhum deles saber o que estava fazendo."}],[281,{"type":"Para","sentences":"– Juro que há quinze dias não era capaz de cuidar nisto – continuava o Brandão –; mas os dous últimos encontros, principalmente o de segunda-feira... Não te digo nada... Creio que acabo casando."}],[282,{"type":"Para","sentences":"– Ah! Crês!"}],[283,{"type":"Para","sentences":"– É um modo de falar, é certo que acabo."}],[284,{"type":"Para","sentences":"Cesário acabou o sorvete, engoliu um cálice de cognac, e fitou o amigo, que raspava o copo, amorosamente. Depois fez um cigarro, acendeu-o, puxou duas ou três fumaças, e disse ao Brandão que ainda esperava vê-lo recuar; em todo caso, aconselhava-lhe que não publicasse desde já o plano; esperasse algum tempo. Talvez viesse a recuar..."}],[285,{"type":"Para","sentences":"– Não – interrompeu Brandão com energia."}],[286,{"type":"Para","sentences":"– Como, não?"}],[287,{"type":"Para","sentences":"– Não recuo."}],[288,{"type":"Para","sentences":"Cesário levantou os ombros."}],[289,{"type":"Para","sentences":"– Achas que faço mal? – pergunta o outro."}],[290,{"type":"Para","sentences":"– Acho."}],[291,{"type":"Para","sentences":"– Por quê?"}],[292,{"type":"Para","sentences":"– Não me perguntes por quê."}],[293,{"type":"Para","sentences":"– Ao contrário, pergunto e insisto. Opões-te por causa de ser casamento."}],[294,{"type":"Para","sentences":"– Em primeiro lugar."}],[295,{"type":"Para","sentences":"Brandão sorriu."}],[296,{"type":"Para","sentences":"– E por causa da noiva – concluiu ele –. Já esperava por isso; estás então com a opinião que ambos demos logo que ela chegou da província? Enganas-te. Também eu estava; mas mudei..."}],[297,{"type":"Para","sentences":"– E depois – continuou Cesário –, falo por um pouco de egoísmo; vou perder-te..."}],[298,{"type":"Para","sentences":"– Não."}],[299,{"type":"Para","sentences":"– Sim e sim. Ora tu!... Mas como foi isso?"}],[300,{"type":"Para","sentences":"Brandão contou os pormenores do negócio; expôs minuciosamente todos os seus sentimentos. Não a pedira ainda, nem havia tempo para tanto; a própria resolução não estava formulada. Mas tinha por certo o casamento. Naturalmente, louvou as qualidades da namorada, sem convencer ao amigo, que, aliás, entendeu não insistir na opinião e guardá-la consigo."}],[301,{"type":"Para","sentences":"– São simpatias – dizia ele."}],[302,{"type":"Para","sentences":"Saíram depois de longo tempo de conversação, e separaram-se na esquina. Cesário mal podia crer que o mesmo homem, que antipatizara com a viúva e dissera dela tantas cousas e tão grotescas, quinze dias depois estivesse apaixonado ao ponto de casar. Puro mistério! E revolvia o caso na cabeça, e não achava explicação, não se tratando de um criançola, nem de uma descomunal beleza. Tudo por querer achar, à força, uma explicação; se não a procurasse, dava com ela, que era justamente nenhuma, cousa nenhuma."}],[303,{"type":"Header","sentences":"II","conto":"A viúva Sobral"}],[304,{"type":"Para","sentences":"Emendemos o Brandão. Contou ele que os dous últimos encontros com a viúva, aqui na Corte, é que lhe deram a sensação do amor; mas a verdade pura é que a sensação só o tomou inteiramente no Pati do Alferes, donde ele acaba de chegar. Antes disso, podia ficar um pouco lisonjeado das maneiras dela, e ter mesmo alguns pensamentos; mas o que se chama sensação amorosa, não a teve antes. Foi ali que ele mudou de opinião a respeito dela, e se deixou cair nas graças de uma dama, que diziam ter matado o marido com desgostos."}],[305,{"type":"Para","sentences":"A viúva Sobral não tinha menos de vinte e sete anos nem mais de trinta; ponhamos vinte e oito. Já vimos o que eram os olhos; podiam ser singulares, como eles diziam, mas eram também bonitos. Vimos ainda um certo jeito da boca, mal aceito ao Cesário, enquanto as narinas o eram ao Brandão, que achou nelas o indício da teima e da perversidade. Resta mostrar a estatura, que era muito elegante, e as mãos, que nunca estavam paradas. No baile não lhe notou o Brandão esta última circunstância; mas no Pati do Alferes, na casa da prima, familiarmente e a gosto, achou que ela movia as mãos sempre, sempre, sempre. Só não atinou com a causa, se era uma necessidade, um sestro, ou uma intenção de mostrá-las, por serem lindas."}],[306,{"type":"Para","sentences":"\"Não\", pensou ele no segundo dia, \"não é para mostrá-las; essa preocupação não se compadece com a maldade do gênio...\""}],[307,{"type":"Para","sentences":"No terceiro dia, começou o Brandão a perguntar onde estava a maldade do gênio de D. Candinha. Não achava nada que pudesse dar indício dele; via-a alegre, dada, conversada, ouvindo as cousas com muita paciência, e contando anedotas do Norte com muita graça. No quarto dia, os olhos de ambos andaram juntos, não se sabendo unicamente se foram os dele que procuraram os dela, ou vice-versa; mas andaram juntos. De noite, na cama, o Brandão jurava a si mesmo que era tudo calúnia, e que a viúva tinha mais de anjo que de diabo. Dormiu tarde e mal. Sonhou que um anjo vinha ter com ele e lhe pedia para trepar ao céu; trazia a cara da viúva. Ele aceitou o convite; a meio caminho, o anjo pegou das asas e cravou-as na cabeça, à laia de pontas, e carregou-o para o inferno. Brandão acordou transpirando muito. De manhã, perguntou a si mesmo:"}],[308,{"type":"Para","sentences":"– Será um aviso?"}],[309,{"type":"Para","sentences":"Evitou os olhos dela, durante as primeiras horas do dia; ela, que o percebeu, recolheu-se ao quarto e não apareceu antes do jantar. Brandão estava desesperado, e deu todos os sinais que podiam exprimir o arrependimento e a súplica do perdão. Dona Candinha, que era uma perfeição, não fez caso dele até à sobremesa; à sobremesa começou a mostrar que podia perdoar, mas ainda assim o resto do dia não foi como o anterior. Brandão deu-se a todos os diabos. Chamou-se ridículo. Um sonho? Quem diabo acredita em sonhos?"}],[310,{"type":"Para","sentences":"No dia seguinte tratou de recuperar o perdido, que não era muito, como vimos, tão somente alguns olhares; alcançou-o para a noite. No outro estavam as cousas restabelecidas. Ele lembrou-se então que, durante as horas de frieza, notara nela o mau jeito da boca, o tal, o que lhe dava indício da perversidade da viúva; mas tão depressa o lembrou, como rejeitou a observação. Antes era um aviso, passara a ser uma importunidade."}],[311,{"type":"Para","sentences":"Em suma, voltou no princípio da seguinte semana, inteiramente namorado, posto sem nenhuma declaração de parte a parte. Ela pareceu-lhe ficar saudosa. Brandão chegou a lembrar-se que a mão dela, à despedida, estava um pouco trêmula; mas, como a dele também tremia, não se pode afirmar nada."}],[312,{"type":"Para","sentences":"Só isto. Não havia mais do que isto, no dia em que ele referiu ao Cesário que ia casar. Que não pensava senão no casamento, era verdade. D. Candinha voltou para a Corte daí a duas semanas, e ele estava ansioso por vê-la, para lhe dizer tudo, tudo, e pedi-la, e levá-la à igreja. Chegou a pensar no padrinho: seria o inspetor da alfândega."}],[313,{"type":"Para","sentences":"Na alfândega, notaram-lhe os companheiros um certo ar distraído, e às vezes, superior; mas ele não disse nada a ninguém. Cesário era o confidente único, e antes não fosse único; ele procurava-o todos os dias para lhe falar da mesma cousa, com as mesmas palavras, e inflexões. Um dia, dous dias, três dias, vá; mas sete, mas quinze, mas todos! Cesário confessava-lhe, rindo, que era demais."}],[314,{"type":"Para","sentences":"– Realmente, Brandão, tu estás que pareces um namorado de vinte anos..."}],[315,{"type":"Para","sentences":"– O amor nunca é mais velho – redarguiu o outro; e, depois de fazer um cigarro, puxar duas fumaças, e deixá-lo apagar, continuava a repetição das mesmas cousas e palavras, com as mesmíssimas inflexões."}],[316,{"type":"Header","sentences":"III","conto":"A viúva Sobral"}],[317,{"type":"Para","sentences":"Vamos e venhamos: a viúva gostava um pouco do Brandão; não digo muito, digo um pouco, e talvez muito pouco. Não lhe parecia grande cousa, mas sempre era mais que nada. Ele fazia-lhe amiudadas visitas e olhava muito para ela; mas, como era tímido, não lhe dizia nada, não chegava a planear uma linha."}],[318,{"type":"Para","sentences":"– Em que ponto vamos, em suma? – perguntava-lhe o Cesário um dia, fatigado de só ouvir entusiasmos."}],[319,{"type":"Para","sentences":"– Vamos devagar."}],[320,{"type":"Para","sentences":"– Devagar?"}],[321,{"type":"Para","sentences":"– Mas com segurança."}],[322,{"type":"Para","sentences":"Um dia recebeu Cesário um convite da viúva para lá ir a uma reunião familiar: era lembrança do Brandão, que foi ter com ele e pediu-lhe instantemente que não faltasse. Cesário sacrificou o teatro nessa noite, e foi. A reunião esteve melhor do que ele esperava; divertiu-se muito. Na rua disse ele ao amigo:"}],[323,{"type":"Para","sentences":"– Agora, se me permites franqueza, vou chamar-te um nome feio."}],[324,{"type":"Para","sentences":"– Chama."}],[325,{"type":"Para","sentences":"– Tu és um palerma."}],[326,{"type":"Para","sentences":"– Viste como ela olhava para mim?"}],[327,{"type":"Para","sentences":"– Vi, sim, e por isso mesmo é que acho que estás botando dinheiro à rua. Pois uma pessoa assim disposta... Realmente és um bobo."}],[328,{"type":"Para","sentences":"Brandão tirou o chapéu e coçou a cabeça."}],[329,{"type":"Para","sentences":"– Para falar a verdade, eu mesmo já tenho dito essas cousas, mas não sei que acho em mim, acanho-me, não me atrevo..."}],[330,{"type":"Para","sentences":"– Justamente: um palerma."}],[331,{"type":"Para","sentences":"Andaram ainda alguns minutos calados."}],[332,{"type":"Para","sentences":"– E não te parece esplêndida? – perguntou o Brandão."}],[333,{"type":"Para","sentences":"– Não, isso não; mais bonita do que a princípio, é verdade; fez-me melhor impressão; esplêndida é demais."}],[334,{"type":"Para","sentences":"Quinze dias depois, viu-a o Cesário em casa de terceiro, e pareceu-lhe que ainda era melhor. Daí começou a frequentar a casa, a pretexto de acompanhar o outro, e ajudá-lo, mas realmente porque começava a olhá-la com olhos menos desinteressados. Já aturava com paciência as longas confissões do amigo; chegava mesmo a procurá-las."}],[335,{"type":"Para","sentences":"Dona Candinha percebeu, em pouco tempo, que em vez de um, tinha dous adoradores. Não era motivo de pôr luto ou deitar fogo à casa; parece mesmo que era caso de vestir galas; e a rigor, se alguma falha havia, era que eles fossem dous, e não três ou quatro. Para conservar os dous, D. Candinha usou de um velho processo: dividindo com o segundo as esperanças do primeiro, e ambos ficavam entusiasmados. Verdade é que o Cesário, posto não fosse tão valente, como dizia, era muito mais que o Brandão. De maneira que, ao cabo de algumas dúzias de olhares, apertou-lhe a mão com muito calor. Ela não a apertou de igual modo, mas também não se deu por zangada, nem por achada. Continuou a olhar para ele. Mentalmente, comparava-os:"}],[336,{"type":"Para","sentences":"\"O Cesário sempre é outra cousa; mas também não há de ser tão fácil de guiar. Se o Brandão não fosse tão comum! É ainda mais comum que o outro.\""}],[337,{"type":"Para","sentences":"Um dia o Brandão descobriu um olhar trocado entre o amigo e a viúva. Naturalmente ficou desconsolado, mas não disse nada; esperou. Daí a dias notou mais dous olhares, e passou mal a noite, dormiu tarde e mal; sonhou que matara ao amigo. Teve a ingenuidade de contá-lo a este, que riu muito, e disse-lhe que fosse tomar juízo."}],[338,{"type":"Para","sentences":"– Você tem cousas! Pois bem; somos concordes nisto: deixo de voltar à casa dela..."}],[339,{"type":"Para","sentences":"– Isso nunca!"}],[340,{"type":"Para","sentences":"– Então que queres?"}],[341,{"type":"Para","sentences":"– Quero que me digas, francamente, se gostas dela, e se vocês se namoram."}],[342,{"type":"Para","sentences":"Cesário declarou-lhe que era uma simples fantasia dele, e continuou a namorar a viúva, e o Brandão também, e ela aos dous, todos com a maior unanimidade."}],[343,{"type":"Para","sentences":"Naturalmente as desconfianças reviveram, e assim as explicações, e começaram os azedumes e as brigas. Uma noite, ceando os dous, de volta da casa dela, estiveram a ponto de brigar formalmente. Mais tarde separaram-se por dias; mas como o Cesário teve de ir a Minas, o outro reconciliou-se com ele à volta, e dessa vez não instou para que tornasse a frequentar a casa da viúva. Esta é que lhe mandou convite para outra reunião; e tal foi o princípio de novas contendas."}],[344,{"type":"Para","sentences":"As ações de ambos continuavam no mesmo pé. A viúva distribuía as finezas com igualdade prodigiosa, e o Cesário começava a achar que a complacência para com o outro era longa demais."}],[345,{"type":"Para","sentences":"Nisto apareceu no horizonte uma pequenina mancha branca; era algum navio que se aproximava com as velas abertas. Era navio e de alto bordo: um viúvo, médico, ainda conservado, que entrou a cortejar a viúva. Chamava-se João Lopes. Já então o Cesário tinha arriscado uma carta, e mesmo duas, sem obter resposta. A viúva foi passar alguns dias fora, depois da segunda; quando voltou, recebeu terceira, em que o Cesário lhe dizia as cousas mais ternas e súplices. Esta carta deu-lha em mão."}],[346,{"type":"Para","sentences":"– Espero que me não conservará mais tempo na incerteza em que vivo. Peço-lhe que releia as minhas cartas..."}],[347,{"type":"Para","sentences":"– Não as li."}],[348,{"type":"Para","sentences":"– Nenhuma?"}],[349,{"type":"Para","sentences":"– Quatro palavras da primeira apenas. Imaginei o resto e imaginei a segunda."}],[350,{"type":"Para","sentences":"Cesário refletiu alguns instantes; depois disse com muita discrição:"}],[351,{"type":"Para","sentences":"– Bem; não lhe pergunto os motivos, porque sei que me hão de desenganar; mas eu não quero ser desenganado. Peço-lhe uma só cousa."}],[352,{"type":"Para","sentences":"– Peça."}],[353,{"type":"Para","sentences":"– Peço-lhe que leia esta terceira carta – disse ele, tirando a carta do bolso –; aqui está tudo o que estava nas outras."}],[354,{"type":"Para","sentences":"– Não... não..."}],[355,{"type":"Para","sentences":"– Perdão; pedi-lhe isto, é um favor último; juro que não tornarei mais."}],[356,{"type":"Para","sentences":"Dona Candinha continuou a recusar; ele deixou a carta no dunquerque, cumprimentou-a e saiu. A viúva não desgostou de ver a obstinação do rapaz, teve curiosidade de ler o papel, e achou que o podia fazer sem perigo. Não transcrevo nada, por que eram as mesmas cousas de todas as cartas de igual gênero. Dona Candinha resolveu dar-lhe resposta igual à das primeiras, que era nenhuma."}],[357,{"type":"Para","sentences":"Cesário teve o desengano verbal, três dias depois, e atribuiu-o ao Brandão. Este aproveitou a circunstância de achar-se só para dar a batalha decisiva. É assim que ele chamava a todas as escaramuças. Escreveu-lhe uma carta a que ela respondeu deste modo:"}],[358,{"type":"Space","sentences":"Devolvo o bilhete que me entregou ontem, por engano, e desculpe se li as primeiras palavras; afianço-lhe que não vi o resto."}],[359,{"type":"Para","sentences":"O pobre-diabo quase teve uma congestão. Meteu-se na cama três dias, e levantou-se resolvido a voltar lá; mas a viúva tornara a sair da cidade. Quatro meses depois casava ela com o médico. Quanto ao Brandão e ao Cesário, que estavam já brigados, nunca mais se falaram; criaram ódio um ao outro, ódio implacável e mortal. O triste é que ambos começaram por não gostar da mesma mulher, como o leitor sabe, se se lembra do que leu."}],[360,{"type":"Header","sentences":"Entre duas datas"}],[361,{"type":"Para","sentences":"Que duas pessoas se amem e se separem é, na verdade, cousa triste, desde que não há entre elas nenhum impedimento moral ou social. Mas o destino ou o acaso, ou o complexo das circunstâncias da vida determina muita vez o contrário. Uma viagem de negócio ou de recreio, uma convalescença, qualquer cousa basta (consultem La Palisse) para cavar um abismo entre duas pessoas."}],[362,{"type":"Para","sentences":"Era isto, resumidamente, o que pensava uma noite o bacharel Duarte, à mesa de um café, tendo vindo do Teatro Ginásio. Tinha visto no teatro uma moça muito parecida com outra que ele outrora namorara. Há quanto tempo ia isso! Há sete anos, foi em 1855. Ao ver a moça no camarote, chegou a pensar que era ela, mas advertiu que não podia ser; a outra tinha dezoito anos, devia estar com vinte e cinco, e esta não representava mais de dezoito, quando muito, dezenove."}],[363,{"type":"Para","sentences":"Não era ela; mas tão parecida, que trouxe à memória do bacharel todo o passado, com as suas reminiscências vivas no espírito, e Deus sabe se no coração. Enquanto lhe preparavam o chá, Duarte divertiu-se em recompor a vida, se acaso tivesse casado com a primeira namorada – a primeira! Tinha então vinte e três anos. Vira-a na casa de um amigo, no Engenho Velho, e ficaram gostando um do outro. Ela era meiga e acanhada, linda a mais não ser, às vezes com ares de criança, que lhe davam ainda maior relevo. Era filha de um coronel."}],[364,{"type":"Para","sentences":"Nada impedia que os dous se casassem, uma vez que se amavam e se mereciam. Mas aqui entrou justamente o destino ou o acaso, o que ele chamava há pouco \"complexo das circunstâncias da vida\", definição realmente comprida e enfadonha. O coronel teve ordem de seguir para o Sul; ia demorar-se dous a três anos. Ainda assim podia a filha casar com o bacharel; mas não era este o sonho do pai da moça, que percebera o namoro e estimava poder matá-lo. O sonho do coronel era um general; em falta dele, um comendador rico. Pode ser que o bacharel viesse a ser um dia rico, comendador e até general – como no tempo da guerra do Paraguai. Pode ser, mas não era nada, por ora, e o pai de Malvina não queria arriscar todo o dinheiro que tinha nesse bilhete que podia sair-lhe branco."}],[365,{"type":"Para","sentences":"Duarte não a deixou ir sem tentar alguma cousa. Meteu empenhos. Uma prima dele, casada com um militar, pediu ao marido que interviesse, e este fez tudo o que podia para ver se o coronel consentia no casamento da filha. Não alcançou nada. Afinal, o bacharel estava disposto a ir ter com eles no Sul; mas o pai de Malvina dissuadiu-o de um tal projeto, dizendo-lhe primeiro que ela era ainda muito criança, e depois que, se ele lá aparecesse, então é que nunca lha daria."}],[366,{"type":"Para","sentences":"Tudo isso foi pelos fins de 1855. Malvina seguiu com o pai, chorosa, jurando ao namorado que se atiraria ao mar, logo que saísse a barra do Rio de Janeiro. Jurou com sinceridade; mas a vida tem uma parte inferior que destrói, ou pelo menos, altera e atenua as resoluções morais. Malvina enjoou. Nesse estado, que toda a gente afirma ser intolerável, a moça não teve a necessária resolução para um ato de desespero. Chegou viva e sã ao Rio Grande."}],[367,{"type":"Para","sentences":"Que houve depois? Duarte teve algumas notícias, a princípio, por parte da prima, a quem Malvina escrevia, todos os meses, cartas cheias de protestos e saudades. No fim de oito meses, Malvina adoeceu; depois escassearam as cartas. Afinal, indo ele à Europa, cessaram elas de todo. Quando ele voltou, soube que a antiga namorada tinha casado em Jaguarão; e (vede a ironia do destino) não casou com general nem comendador rico, mas justamente com um bacharel sem dinheiro."}],[368,{"type":"Para","sentences":"Está claro que ele não deu um tiro na cabeça nem murros na parede; ouviu a notícia e conformou-se com ela. Tinham então passado cinco anos; era em 1860. A paixão estava acabada; havia somente um fiozinho de lembrança teimosa. Foi cuidar da vida, à espera de casar também."}],[369,{"type":"Para","sentences":"E é agora, em 1862, estando ele tranquilamente no Ginásio, que uma moça lhe apareceu com a cara, os modos e a figura de Malvina em 1855. Já não ouviu bem o resto do espetáculo; viu mal, muito mal, e, no café, encostado a uma mesa do canto, ao fundo, rememorava tudo, e perguntava a si mesmo qual não teria sido a sua vida, se tivessem realizado o casamento."}],[370,{"type":"Para","sentences":"Poupo às pessoas que me lêem a narração do que ele construiu, antes, durante e depois do chá. De quando em quando, queria sacudir a imagem do espírito; ela, porém, tornava e perseguia-o, assemelhando-se (perdoem-me as moças amadas) a uma mosca importuna. Não vou buscar à mosca senão a tenacidade da presença, que é uma virtude nas recordações amorosas; fica a parte odiosa da comparação para os conversadores enfadonhos. Demais, ele próprio, o próprio Duarte é que empregou a comparação, no dia seguinte, contando o caso ao colega de escritório. Contou-lhe então todo o passado."}],[371,{"type":"Para","sentences":"– Nunca mais a viste?"}],[372,{"type":"Para","sentences":"– Nunca."}],[373,{"type":"Para","sentences":"– Sabes se ela está aqui ou no Rio Grande?"}],[374,{"type":"Para","sentences":"– Não sei nada. Logo depois do casamento, disse-me a prima que ela vinha para cá; mas soube depois que não, e afinal não ouvi dizer mais nada. E que tem que esteja? Isto é negócio acabado. Ou supões que seria ela mesma que vi? Afirmo-te que não."}],[375,{"type":"Para","sentences":"– Não, não suponho nada; fiz a pergunta à toa."}],[376,{"type":"Para","sentences":"– À toa? – repetiu Duarte rindo."}],[377,{"type":"Para","sentences":"– Ou de propósito, se queres. Na verdade, eu creio que tu... Digo? Creio que ainda estás embeiçado..."}],[378,{"type":"Para","sentences":"– Por quê?"}],[379,{"type":"Para","sentences":"– A turvação de ontem..."}],[380,{"type":"Para","sentences":"– Que turvação?"}],[381,{"type":"Para","sentences":"– Tu mesmo o disseste; ouviste mal o resto do espetáculo, pensaste nela depois, e agora mesmo contas-me tudo com um tal ardor..."}],[382,{"type":"Para","sentences":"– Deixa-te disso. Contei o que senti, e o que senti foram saudades do passado. Presentemente..."}],[383,{"type":"Para","sentences":"Daí a dias, estando com a prima – a intermediária antiga das notícias –, contou-lhe o caso do Ginásio."}],[384,{"type":"Para","sentences":"– Você ainda se lembra disso? – disse ela."}],[385,{"type":"Para","sentences":"– Não me lembro, mas naquela ocasião deu-me um choque. Não imagina como era parecida. Até aquele jeitinho que Malvina dava à boca, quando ficava aborrecida, até isso..."}],[386,{"type":"Para","sentences":"– Em todo caso, não é a mesma."}],[387,{"type":"Para","sentences":"– Por quê? Está muito diferente?"}],[388,{"type":"Para","sentences":"– Não sei; mas sei que Malvina ainda está no Rio Grande."}],[389,{"type":"Para","sentences":"– Em Jaguarão?"}],[390,{"type":"Para","sentences":"– Não; depois da morte do marido..."}],[391,{"type":"Para","sentences":"– Enviuvou?"}],[392,{"type":"Para","sentences":"– Pois então? Há um ano. Depois da morte do marido, mudou-se para a capital."}],[393,{"type":"Para","sentences":"Duarte não pensou mais nisto. Parece mesmo que alguns dias depois encetou um namoro, que durou muitos meses. Casaria, talvez, se a moça, que já era doente, não viesse a morrer, e deixá-lo como dantes. Segunda noiva perdida."}],[394,{"type":"Para","sentences":"Acabava o ano de 1863. No princípio de 1864, indo ele jantar com a prima, antes de seguir para Cantagalo, onde tinha de defender um processo, anunciou-lhe ela que um ou dous meses depois chegaria Malvina do Rio Grande. Trocaram alguns gracejos, alusões ao passado e ao futuro; e, tanto quanto se pode dizer, parece que ele saiu de lá pensando na recente viúva. Tudo por causa do encontro no Ginásio em 1862. Entretanto, seguiu para Cantagalo."}],[395,{"type":"Para","sentences":"Não dous meses, nem um, mas vinte dias depois, Malvina chegou do Rio Grande. Não a conhecemos antes, mas pelo que diz a amiga ao marido, voltando de visitá-la, parece que está bonita, embora mudada. Realmente, são passados nove anos. A beleza está mais acentuada, tomou outra expressão, deixou de ser o alfenim de 1855, para ser mulher verdadeira. Os olhos é que perderam a candura de outro tempo, e um certo aveludado, que acariciava as pessoas que os recebiam. Ao mesmo tempo, havia nela, outrora, um acanhamento próprio da idade, que o tempo levou: é o que acontece a todas as pessoas. Malvina é expansiva, ri muito, mofa um pouco, e ocupa-se de que a vejam e admirem. Também outras senhoras fazem a mesma cousa em tal idade, e até depois, não sei se muito depois; não a criminemos por um pecado tão comum."}],[396,{"type":"Para","sentences":"Passados alguns dias, a prima do bacharel falou deste à amiga, contou-lhe a conversa que tiveram juntos, o encontro do Ginásio, e tudo isso pareceu interessar grandemente à outra. Não foram adiante; mas a viúva tornou a falar do assunto, não uma, nem duas, mas muitas vezes."}],[397,{"type":"Para","sentences":"– Querem ver que você está querendo recordar-se..."}],[398,{"type":"Para","sentences":"Malvina fez um gesto de ombros para fingir indiferença; mas fingiu mal. Contou-lhe depois a história do casamento. Afirmou que não tivera paixão pelo marido, mas que o estimara bastante. Confessou que muita vez se lembrara do Duarte. E como estava ele? Tinha ainda o mesmo bigode? Ria como dantes? Dizia as mesmas graças?"}],[399,{"type":"Para","sentences":"– As mesmas."}],[400,{"type":"Para","sentences":"– Não mudou nada?"}],[401,{"type":"Para","sentences":"– Tem o mesmo bigode, e ri como antigamente; tem mais alguma cousa: um par de suíças."}],[402,{"type":"Para","sentences":"– Usa suíças?"}],[403,{"type":"Para","sentences":"– Usa, e por sinal que bonitas, grandes, castanhas..."}],[404,{"type":"Para","sentences":"Malvina recompôs na cabeça a figura de 1855, pondo-lhe as suíças, e achou que deviam ir-lhe bem, conquanto o bigode somente fosse mais adequado ao tipo anterior. Até aqui era brincar; mas a viúva começou a pensar nele com insistência; interrogava muito a outra, perguntava-lhe quando é que ele vinha."}],[405,{"type":"Para","sentences":"– Creio que Malvina e Duarte acabam casando – disse a outra ao marido."}],[406,{"type":"Para","sentences":"Duarte veio finalmente de Cantagalo. Um e outro souberam que iam aproximar-se; e a prima, que jurara aos seus deuses casá-los, tornou o encontro de ambos ainda mais apetecível. Falou muito dele à amiga; depois, quando ele chegou, falou-lhe muito dela, entusiasmada. Em seguida arranjou-lhes um encontro, em terreno neutro. Convidou-os para um jantar."}],[407,{"type":"Para","sentences":"Podem crer que o jantar foi esperado com ânsia por ambas as partes. Duarte, ao aproximar-se da casa da prima, sentiu mesmo uns palpites de outro tempo; mas dominou-se e subiu. Os palpites aumentaram; e o primeiro encontro de ambos foi de alvoroço e perturbação. Não disseram nada; não podiam dizer cousa nenhuma. Parece até que o bacharel tinha planeado um certo ar de desgosto e repreensão. Realmente, nenhum deles fora fiel ao outro, mas as aparências eram a favor dele, que não casara, e contra ela, que casara e enterrara o marido. Daí a frieza calculada da parte do bacharel, uma impassibilidade de fingido desdém. Malvina não afetara nem podia afetar a mesma atitude; mas estava naturalmente acanhada – ou digamos a palavra toda, que é mais curta, vexada. Vexada é o que era."}],[408,{"type":"Para","sentences":"A amiga dos dous tomou a si desacanhá-los, reuni-los, preencher o enorme claro que havia entre as duas datas, e, com o marido, tratou de fazer um jantar alegre. Não foi tão alegre como devia ser; ambos espiavam-se, observavam-se, tratavam de reconhecer o passado, de compará-lo ao presente, de ajuntar a realidade às reminiscências. Eis algumas palavras trocadas à mesa entre eles:"}],[409,{"type":"Para","sentences":"– O Rio Grande é bonito?"}],[410,{"type":"Para","sentences":"– Muito: gosto muito de Porto Alegre."}],[411,{"type":"Para","sentences":"– Parece que há muito frio?"}],[412,{"type":"Para","sentences":"– Muito."}],[413,{"type":"Para","sentences":"E depois, ela:"}],[414,{"type":"Para","sentences":"– Tem tido bons cantores por cá?"}],[415,{"type":"Para","sentences":"– Temos tido."}],[416,{"type":"Para","sentences":"– Há muito tempo não ouço uma ópera."}],[417,{"type":"Para","sentences":"Óperas, frio, ruas, cousas de nada, indiferentes, e isso mesmo a largos intervalos. Dir-se-ia que cada um deles só possuía a sua língua, e exprimia-se numa terceira, de que mal sabiam quatro palavras. Em suma, um primeiro encontro cheio de esperanças. A dona da casa achou-os excessivamente acanhados, mas o marido corrigiu-lhe a impressão, ponderando que isso mesmo era prova de lembrança viva a despeito dos tempos."}],[418,{"type":"Para","sentences":"Os encontros naturalmente amiudaram-se. A amiga de ambos entrou a favorecê-los. Eram convites para jantares, para espetáculos, passeios, saraus – eram até convites para missas. Custa dizer, mas é certo que ela até recorreu à Igreja para ver se os prendia de uma vez."}],[419,{"type":"Para","sentences":"Não menos certo é que não lhes falou de mais nada. A mais vulgar discrição pedia o silêncio, ou pelo menos, a alusão galhofeira e sem calor; ela preferiu não dizer nada. Em compensação observava-os, e vivia numas alternativas de esperança e desalento. Com efeito, eles pareciam andar pouco."}],[420,{"type":"Para","sentences":"Durante os primeiros dias, nada mais houve entre ambos, além de observação e cautela. Duas pessoas que se vêem pela primeira vez, ou que se tornam a ver naquelas circunstâncias, naturalmente dissimulam. É o que lhes acontecia. Nem um nem outro deixava correr a natureza, pareciam andar às apalpadelas, cheios de circunspecção e atentos ao menor escorregão. Do passado, cousa nenhuma. Viviam como se tivessem nascido uma semana antes, e devessem morrer na seguinte; nem passado nem futuro. Malvina sofreou a expansão que os anos lhe trouxeram, Duarte, o tom de homem solteiro e alegre, com preocupações políticas, e uma ponta de ceticismo e de gastronomia. Cada um punha a máscara, desde que tinham de encontrar-se."}],[421,{"type":"Para","sentences":"Mas isto mesmo não podia durar muito; no fim de cinco ou seis semanas, as máscaras foram caindo. Uma noite, achando-se no teatro, Duarte viu-a no camarote, e, não pôde esquivar-se de a comparar com a que vira antes, e tanto se parecia com a Malvina de 1855. Era outra cousa, assim de longe, e às luzes, sobressaindo no fundo escuro do camarote. Além disso, pareceu-lhe que ela voltava a cabeça para todos os lados com muita preocupação do efeito que estivesse causando."}],[422,{"type":"Para","sentences":"\"Quem sabe se deu em namoradeira?\", pensou ele."}],[423,{"type":"Para","sentences":"E, para sacudir este pensamento, olhou para outro lado; pegou do binóculo e percorreu alguns camarotes. Um deles tinha uma dama, assaz galante, que ele namorara um ano antes, pessoa que era livre, e a quem ele proclamara a mais bela das cariocas. Não deixou de a ver, sem algum prazer; o binóculo demorou-se ali, e tornou ali, uma, duas, três, muitas vezes. Ela, pela sua parte, viu a insistência e não se zangou. Malvina, que notou isso de longe, não se sentiu despeitada; achou natural que ele, perdidas as esperanças, tivesse outros amores."}],[424,{"type":"Para","sentences":"Um e outro eram sinceros aproximando-se. Um e outro reconstruíam o sonho anterior para repeti-lo. E por mais que as reminiscências posteriores viessem salteá-lo, ele pensava nela; e por mais que a imagem do marido surgisse do passado e do túmulo, ela pensava no outro. Eram como duas pessoas que se olham, separadas por um abismo, e estendem os braços para se apertarem."}],[425,{"type":"Para","sentences":"O melhor e mais pronto era que ele a visitasse; foi o que começou a fazer – dali a pouco. Malvina reunia todas as semanas as pessoas de amizade. Duarte foi dos primeiros convidados, e não faltou nunca. As noites eram agradáveis, animadas, posto que ela devesse repartir-se com os outros. Duarte notava-lhe o que já ficou dito: gostava de ser admirada; mas desculpou-a dizendo que era um desejo natural às mulheres bonitas. Verdade é que, na terceira noite, pareceu-lhe que o desejo era excessivo, e chegava ao ponto de a distrair totalmente. Malvina falava para ter o pretexto de olhar, voltava a cabeça, quando ouvia alguém, para circular os olhos pelos rapazes e homens feitos, que aqui e ali a namoravam. Esta impressão foi confirmada na quarta noite e na quinta, desconsolou-o bastante."}],[426,{"type":"Para","sentences":"– Que tolice! – disse-lhe a prima, quando ele lhe falou nisso, afetando indiferença –. Malvina olha para mostrar que não desdenha os seus convidados."}],[427,{"type":"Para","sentences":"– Vejo que fiz mal em falar a você – redarguiu ele rindo."}],[428,{"type":"Para","sentences":"– Por quê?"}],[429,{"type":"Para","sentences":"– Todos os diabos, naturalmente, defendem-se – continuou Duarte –; todas vocês gostam de ser olhadas; e, quando não gostam, defendem-se sempre."}],[430,{"type":"Para","sentences":"– Então, se é um querer geral, não há onde escolher, e nesse caso..."}],[431,{"type":"Para","sentences":"Duarte achou a resposta feliz, e falou de outra cousa. Mas, na outra noite, não achou somente que a viúva tinha esse vício em grande escala; achou mais. A alegria e expansão das maneiras trazia uma gota amarga de maledicência. Malvina mordia, pelo gosto de morder, sem ódio nem interesse. Começando a frequentá-la, nos outros dias, achou-lhe um riso mal composto, e, principalmente, uma grande dose de ceticismo. A zombaria nos lábios dela orçava pela troça elegante."}],[432,{"type":"Para","sentences":"\"Nem parece a mesma\" disse ele consigo."}],[433,{"type":"Para","sentences":"Outra cousa que ele lhe notou – e não lhe notaria, se não fossem as descobertas anteriores – foi o tom cansado dos olhos, o que acentuava mais o tom velhaco do olhar. Não a queria inocente, como em 1855; mas parecia-lhe que era mais que sabida, e essa nova descoberta trouxe ao espírito dele uma feição de aventura, não de obra conjugal. Daí em diante, tudo era achar defeitos; tudo era reparo, lacuna, excesso, mudança."}],[434,{"type":"Para","sentences":"E, contudo, é certo que ela trabalhava em reatar sinceramente o vínculo partido. Tinha-o confiado à amiga, perguntando-lhe esta por que não casava outra vez."}],[435,{"type":"Para","sentences":"– Para mim há muitos noivos possíveis – respondeu Malvina –; mas só chegarei a aceitar um."}],[436,{"type":"Para","sentences":"– É meu conhecido? – perguntou a outra sorrindo."}],[437,{"type":"Para","sentences":"Malvina levantou os ombros, como dizendo que não sabia; mas os olhos não acompanhavam os ombros, e a outra leu neles o que já desconfiava."}],[438,{"type":"Para","sentences":"– Seja quem for – disse-lhe –, o que é que lhe impede de casar?"}],[439,{"type":"Para","sentences":"– Nada."}],[440,{"type":"Para","sentences":"– Então..."}],[441,{"type":"Para","sentences":"Malvina esteve calada alguns instantes; depois confessou que a pessoa lhe parecia mudada ou esquecida."}],[442,{"type":"Para","sentences":"– Esquecida, não – acudiu vivamente a outra."}],[443,{"type":"Para","sentences":"– Pois só mudada; mas está mudada."}],[444,{"type":"Para","sentences":"– Mudada..."}],[445,{"type":"Para","sentences":"Na verdade, também ela achava transformação no antigo namorado. Não era o mesmo, nem fisicamente nem moralmente. A tez era agora mais áspera; e o bigode da primeira hora estava trocado por umas barbas sem graça; é o que ela dizia, e não era exato. Não é porque Malvina tivesse na alma uma corda poética ou romântica; ao contrário, as cordas eram comuns. Mas tratava-se de um tipo que lhe ficara na cabeça, e na vida dos primeiros anos. Desde que não respondia às feições exatas do primeiro, era outro homem. Moralmente, achava-o frio, sem arrojo, nem entusiasmo, muito amigo da política, desdenhoso e um pouco aborrecido. Não disse nada disto à amiga; mas era a verdade das suas impressões. Tinham-lhe trocado o primeiro amor."}],[446,{"type":"Para","sentences":"Ainda assim, não desistiu de ir para ele, nem ele, para ela; um buscava no outro o esqueleto, ao menos, do primeiro tipo. Não acharam nada. Nem ele era ele, nem ela era ela. Separados, criavam forças, porque recordavam o quadro anterior, e recompunham a figura esvaída; mas tão depressa tornavam a unir-se como reconheciam que o original não se parecia com o retrato – tinham-lhes mudado as pessoas."}],[447,{"type":"Para","sentences":"E assim foram passando as semanas e os meses. A mesma frieza do desencanto tendia a acentuar as lacunas que um apontava ao outro, e pouco a pouco, cheios de melhor vontade, foram-se separando. Não durou este segundo namoro, ou como melhor nome tenha, mais de dez meses. No fim deles, estavam ambos despersuadidos de reatar o que fora roto. Não se refazem os homens – e, nesta palavra, estão compreendidas as mulheres; nem eles nem elas se devolvem ao que foram... Dir-se-á que a terra volta a ser o que era, quando torna a estação melhor; a terra, sim, mas as plantas, não. Cada uma delas é um Duarte ou uma Malvina."}],[448,{"type":"Para","sentences":"Ao cabo daquele tempo esfriaram, seis ou oito meses depois casaram-se – ela, com um homem que não era mais bonito, nem mais entusiasta que o Duarte –, ele, com outra viúva, que tinha os mesmos característicos da primeira. Parece que não ganharam nada; mas ganharam não casar uma desilusão com outra: eis tudo, e não é pouco."}],[449,{"type":"Header","sentences":"Vinte anos! Vinte anos!"}],[450,{"type":"Para","sentences":"Gonçalves, despeitado, amarrotou o papel, e mordeu o beiço. Deu cinco ou seis passos no quarto, deitou-se na cama, de barriga para o ar, pensando; depois foi à janela, e esteve ali durante dez ou doze minutos, batendo o pé no chão e olhando para a rua, que era a rua detrás da Lapa."}],[451,{"type":"Para","sentences":"Não há leitor, menos ainda leitora, que não imagine logo que o papel é uma carta, e que a carta é de amores, alguma zanga de moça, ou notícia de que o pai os ameaçava, que a intimou a ir para fora, para a roça, por exemplo. Vãs conjecturas! Não se trata de amores, não é mesmo carta, posto que haja embaixo algumas palavras assinadas e datadas, com endereço a ele. Trata-se disto. Gonçalves é estudante, tem a família na província e um correspondente na Corte, que lhe dá a mesada. Gonçalves recebe a mesada pontualmente; mas tão depressa a recebe como a dissipa. O que acontece é que a maior parte do tempo vive sem dinheiro; mas os vinte anos formam um dos primeiros bancos do mundo, e Gonçalves não dá pela falta. Por outro lado, os vinte anos são também confiados e cegos; Gonçalves escorrega aqui e ali, e cai em desmandos. Ultimamente, viu um sobretudo de peles, obra soberba, e uma linda bengala, não rica, mas de gosto; Gonçalves não tinha dinheiro, mas comprou-os fiado. Não queria, note-se; mas foi um colega que o animou. Lá se vão quatro meses; e instando o credor pelo dinheiro, Gonçalves lembrou-se de escrever uma carta ao correspondente, contando-lhe tudo, com tais maneiras de estilo, que enterneceriam a mais dura pedra do mundo."}],[452,{"type":"Para","sentences":"O correspondente não era pedra, mas também não era carne; era correspondente, aferrado à obrigação, rígido, e possuía cartas do pai de Gonçalves, dizendo-lhe que o filho tinha uma grande queda para gastador, e que o reprimisse. Entretanto, estava ali uma conta; era preciso pagá-la. Pagá-la era animar o moço a outras. Que fez o correspondente? Mandou dizer ao rapaz que não tinha dúvida em saldar a dívida, mas que ia primeiro escrever ao pai, e pedir-lhe ordens; dir-lhe-ia na mesma ocasião que pagara outras dívidas miúdas e dispensáveis. Tudo isso em duas ou três linhas embaixo da conta, que devolveu."}],[453,{"type":"Para","sentences":"Compreende-se o pesar do rapaz. Não só ficava a dívida em aberto, mas, o que era pior, ia notícia dela ao pai. Se fosse outra cousa, vá; mas um sobretudo de peles, luxuoso e desnecessário, uma cousa que realmente ele achou depois que era um trambolho, pesado, enorme e quente... Gonçalves dava ao diabo o credor, e ainda mais o correspondente. Que necessidade era essa de ir contá-lo ao pai? E que carta que o pai havia de escrever! Que carta! Gonçalves estava a lê-la de antemão. Já não era a primeira: a última ameaçava-o com a miséria."}],[454,{"type":"Para","sentences":"Depois de dizer o diabo do correspondente, de fazer e desfazer mil planos, Gonçalves assentou no que lhe pareceu melhor, que era ir à casa dele, na rua do Hospício, descompô-lo, armado de bengala, e dar-lhe com ela, se ele replicasse alguma cousa. Era sumário, enérgico, um tanto fácil, e, segundo lhe dizia o coração, útil aos séculos."}],[455,{"type":"Para","sentences":"– Deixa estar, patife! Quebro-te a cara."}],[456,{"type":"Para","sentences":"E, trêmulo, agitado, vestiu-se às carreiras, chegando ao extremo de não pôr a gravata; mas lembrou-se dela na escada, voltou ao quarto, e atou-a ao pescoço. Brandiu no ar a bengala para ver se estava boa; estava. Parece que deu três ou quatro pancadas nas cadeiras e no chão – o que lhe mereceu não sei que palavra de um vizinho irritadiço. Afinal saiu."}],[457,{"type":"Para","sentences":"– Não, patife! Não me pregas outra."}],[458,{"type":"Para","sentences":"Eram os vinte anos que irrompiam cálidos, férvidos, incapazes de engolir a afronta e dissimular. Gonçalves foi por ali fora, rua do Passeio, rua da Ajuda, rua dos Ourives, até à rua do Ouvidor. Depois lembrou-se que a casa do correspondente, na rua do Hospício, ficava entre as de Uruguaiana e dos Andradas; subiu, pois, a do Ouvidor para ir tomar a primeira destas. Não via ninguém, nem as moças bonitas que passavam, nem os sujeitos que lhe diziam adeus com a mão. Ia andando à maneira de touro. Antes de chegar à rua de Uruguaiana, alguém chamou por ele."}],[459,{"type":"Para","sentences":"– Gonçalves! Gonçalves!"}],[460,{"type":"Para","sentences":"Não ouviu e foi andando. A voz era de dentro de um café. O dono dela veio à porta, chamou outra vez, depois saiu à rua, e pegou-o pelo ombro."}],[461,{"type":"Para","sentences":"– Onde vais?"}],[462,{"type":"Para","sentences":"– Já volto..."}],[463,{"type":"Para","sentences":"– Vem cá, primeiro."}],[464,{"type":"Para","sentences":"E tomando-lhe o braço, voltou para o café, onde estavam mais três rapazes a uma mesa. Eram colegas dele – todos da mesma idade. Perguntaram-lhe onde ia; Gonçalves respondeu que ia castigar um pelintra, donde os quatro colegas concluíram que não se tratava de nenhum crime público, inconfidência ou sacrilégio – mas de algum credor ou rival. Um deles chegou mesmo a dizer que deixasse o Brito em paz."}],[465,{"type":"Para","sentences":"– Que Brito? – perguntou o Gonçalves."}],[466,{"type":"Para","sentences":"– Que Brito? O preferido, o tal, o dos bigodes, não te lembras? Não te lembras mais da Chiquinha Coelho?..."}],[467,{"type":"Para","sentences":"Gonçalves deu de ombros, e pediu uma xícara de café. Tratava-se nem da Chiquinha Coelho nem do Brito! Há cousa mais séria. Veio o café, fez um cigarro, enquanto um dos colegas confessava que a tal Chiquinha era a pequena mais bonita que tinha visto desde que chegara. Gonçalves não disse nada; entrou a fumar e a beber o café, aos goles, curtos e demorados. Tinha os olhos na rua; no meio da conversa dos outros, declarou que efetivamente a pequena era bonita, mas não era a mais bonita; e citou outras, cinco ou seis. Uns concordaram em absoluto, outros em parte, alguns discordaram inteiramente. Nenhuma das moças citadas valia a Chiquinha Coelho. Debate longo, análise das belezas."}],[468,{"type":"Para","sentences":"– Mais café – disse Gonçalves."}],[469,{"type":"Para","sentences":"– Não quer cognac?"}],[470,{"type":"Para","sentences":"– Traga... não... está bom, traga."}],[471,{"type":"Para","sentences":"Vieram ambas as cousas. Uma das belezas citadas passou justamente na rua, de braço com o pai, deputado. Daqui um prolongamento de debate, com desvio para a política. O pai estava prestes a ser ministro."}],[472,{"type":"Para","sentences":"– E o Gonçalves genro de ministro!"}],[473,{"type":"Para","sentences":"– Deixa de graças – redarguiu rindo o Gonçalves."}],[474,{"type":"Para","sentences":"– Que tinha?"}],[475,{"type":"Para","sentences":"– Não gosto de graças. Eu genro? Demais, vocês sabem as minhas opiniões políticas; há um abismo entre nós. Sou radical..."}],[476,{"type":"Para","sentences":"– Sim, mas os radicais também se casam – observou um."}],[477,{"type":"Para","sentences":"– Com as radicais – emendou outro."}],[478,{"type":"Para","sentences":"– Justo. Com as radicais..."}],[479,{"type":"Para","sentences":"– Mas você não sabe se ela é radical."}],[480,{"type":"Para","sentences":"– Ora bolas, o café está frio! – exclamou Gonçalves –. Olhe lá; outro café. Tens um cigarro? Mas então parece a vocês que eu chegue a ser genro do ***. Ora que caçoada! Vocês nunca leram Aristóteles?"}],[481,{"type":"Para","sentences":"– Não."}],[482,{"type":"Para","sentences":"– Nem eu."}],[483,{"type":"Para","sentences":"– Deve ser um bom autor."}],[484,{"type":"Para","sentences":"– Excelente – insistiu Gonçalves –. Ó Lamego, tu lembras-te daquele sujeito que uma vez quis ir ao baile de máscaras, e nós lhe pusemos um chapéu, dizendo que era de Aristóteles?"}],[485,{"type":"Para","sentences":"E contou a anedota, que na verdade era alegre e estúrdia; todos riram, começando por ele, que dava umas gargalhadas sacudidas e longas, muito longas. Veio o café, que era quente, mas pouco; pediu terceira xícara, e outro cigarro. Um dos colegas contou então um caso análogo, e, como falasse de passagem em Wagner, conversaram da revolução que o Wagner estava fazendo na Europa. Daí passaram naturalmente à ciência moderna; veio Darwin, veio Spencer, veio Büchner, veio Moleschott, veio tudo. Nota séria, nota graciosa, uma grave, outra aguda, e café, cigarro, troça, alegria geral, até que um relógio os surpreendeu batendo cinco horas."}],[486,{"type":"Para","sentences":"– Cinco horas! – exclamaram dous ou três."}],[487,{"type":"Para","sentences":"– No meu estômago são sete – ponderou um dos outros."}],[488,{"type":"Para","sentences":"– Onde jantam vocês?"}],[489,{"type":"Para","sentences":"Resolveram fazer uma revista de fundos e ir jantar juntos. Reuniram seis mil-réis; foram a um hotel modesto, e comeram bem, sem perder de vista as adições e o total. Eram seis e meia, quando saíram. Caía a tarde, uma linda tarde de verão. Foram até o largo de São Francisco. De caminho, viram passar na rua do Ouvidor algumas moças retardatárias; viram outras no ponto dos bonds de São Cristóvão. Uma delas desafiou mesmo a curiosidade dos rapazes. Era alta e fina, recentemente viúva. Gonçalves achou que era muito parecida com a Chiquinha Coelho; os outros divergiram. Parecida ou não, Gonçalves ficou entusiasmado. Propôs irem todos no bond em que ela fosse; os outros ouviram rindo."}],[490,{"type":"Para","sentences":"Nisto a noite foi chegando; eles tornaram à rua do Ouvidor. Às sete e meia caminharam para um teatro, não para ver o espetáculo (tinham apenas cigarros e níqueis no bolso), mas para ver entrar as senhoras. Uma hora depois vamos achá-los, no Rossio, discutindo uma questão de física. Depois recitaram versos, deles e de outros. Vieram anedotas, trocadilhos, pachuchadas; muita alegria em todos, mas principalmente no Gonçalves, que era o mais expansivo e ruidoso, alegre como quem não deve nada. Às nove horas tornou este à rua do Ouvidor, e, não tendo charutos, comprou uma caixa por vinte e dous mil-réis, fiado. Vinte anos! Vinte anos!"}],[491,{"type":"Header","sentences":"O caso do Romualdo"}],[492,{"type":"Para","sentences":"Um dia, de manhã, D. Maria Soares, que estava em casa, descansando de um baile para ir a outro, foi procurada por D. Carlota, companheira antiga de colégio, e sócia agora da vida elegante. Considerou isso um benefício do acaso, ou antes um favor do céu, com o fim único de lhe matar as horas aborrecidas. E merecia esse favor, pois de madrugada, ao voltar do baile, não deixou de cumprir as rezas do costume, e, logo à noite, antes de ir para o outro, não deixará de persignar-se."}],[493,{"type":"Para","sentences":"Dona Carlota entrou. Ao pé uma da outra pareciam irmãs; a dona da casa era, talvez, um pouco mais alta, e tinha os olhos de outra cor: eram castanhos, os de D. Carlota, pretos. Outra diferença: esta era casada, D. Maria Soares, viúva: ambas possuíam alguma cousa, e não chegavam a trinta anos; parece que a viúva contava apenas vinte e nove, posto confessasse vinte e sete, e a casada andava nos vinte e oito. Agora, como é que uma viúva de tal idade, bonita e abastada, não contraía segundas núpcias é o que toda a gente ignorou sempre. Não se pode supor que fosse fidelidade ao morto, pois é sabido que ela não o amava muito nem pouco; foi um casamento de arranjo. Também não se pode crer que lhe faltassem pretendentes; tinha-os às dúzias."}],[494,{"type":"Para","sentences":"– Você chegou muito a propósito – disse a viúva a Carlota –; vamos falar de ontem... Mas que é isso? Que cara é essa?"}],[495,{"type":"Para","sentences":"Na verdade, a cara de Carlota trazia impressa uma tempestade interior; os olhos faiscavam, e as narinas moviam-se, deixando passar uma respiração violenta e colérica. A viúva insistiu na pergunta, mas a outra não lhe disse nada; atirou-se a um sofá, e, só no fim de uns dez segundos, proferiu algumas palavras que explicaram a agitação. Tratava-se de um arrufo, uma briga com o marido, por causa de um homem. Ciúmes? Não, não, nada de ciúmes. Era um homem com quem ela antipatizava profundamente e que ele queria fazer amigo da casa. Nada menos, nada mais, e antes assim. Mas por que é que ele queria relacioná-lo com a mulher?"}],[496,{"type":"Para","sentences":"Custa dizê-lo: ambição política. Vieira quer ser deputado por um distrito do Ceará, e Romualdo tem ali influência, e trata de fazer vingar a candidatura do amigo. Então este não só quer metê-lo em casa – e já ali o levou duas vezes –, como tem o plano de lhe dar um jantar solene, em despedida, porque o Romualdo embarca para o Norte dentro de uma semana. Aí está todo o motivo do dissentimento."}],[497,{"type":"Para","sentences":"– Mas, Carlota – dizia ele à mulher –, repara que é a minha carreira. Romualdo é trunfo no distrito. E depois não sei que embirração é essa, não entendo..."}],[498,{"type":"Para","sentences":"Carlota não dizia nada; torcia a ponta de uma franja."}],[499,{"type":"Para","sentences":"– O que é que achas nele?"}],[500,{"type":"Para","sentences":"– Acho-o antipático, aborrecido..."}],[501,{"type":"Para","sentences":"– Nunca trocaram mais de oito palavras, se tanto, e já o achas aborrecido!"}],[502,{"type":"Para","sentences":"– Tanto pior. Se ele é aborrecido calado, imagina o que será falando. E depois..."}],[503,{"type":"Para","sentences":"– Bem, mas não podes sacrificar-me alguma cousa? Que diabo é uma ou duas horas de constrangimento, em benefício meu? E mesmo teu, porque, eu na Câmara, tu ficas sendo mulher de deputado, e pode ser... quem sabe? Pode ser até que de ministro, um dia. Desta massa é que eles se fazem."}],[504,{"type":"Para","sentences":"Vieira gastou uns dez minutos em sacudir diante da mulher as pompas de um grande cargo, uma pasta, ordenanças, fardão ministerial, correios do paço, e as audiências, e os pretendentes, e as cerimônias... Carlota não se abalava. Afinal, exasperada, fez ao marido uma revelação."}],[505,{"type":"Para","sentences":"– Ouviu bem? O tal seu amigo persegue-me com os olhos de mosca-morta, e das oito palavras que me disse, três, pelo menos, foram atrevidas."}],[506,{"type":"Para","sentences":"Vieira ficou alguns instantes sem dizer nada; depois começou a mexer com a corrente do relógio, afinal acendeu um charuto. Estes três gestos correspondiam a três momentos do espírito. O primeiro foi de pasmo e raiva. Vieira amava a mulher, e, por outro lado, cria que os intuitos do Romualdo eram puramente políticos. A descoberta de que a proteção da candidatura tinha uma paga, e paga adiantada, foi para ele um assombro. Veio depois o segundo momento, que foi o da ambição, a cadeira na Câmara, a reputação parlamentar, a influência, um ministério... Tudo isso atenuou a primeira impressão. Então ele perguntou a si mesmo se, estando certo da mulher, não era já uma grande habilidade política explorar o favor do amigo, e deixá-lo ir-se de cabeça baixa. Em rigor, a pretensão do Romualdo não seria única; Carlota teria outros namorados in petto. Não se havia de brigar com o mundo inteiro. Aqui entrou o terceiro momento, o da resolução. Vieira determinou-se a aproveitar o favor político do outro, e assim o declarou à mulher, mas começou por dissuadi-la."}],[507,{"type":"Para","sentences":"– Pode ser que você se engane. As moças bonitas estão expostas a serem olhadas muita vez por admiração, e se cuidarem que já isso é amor, então nem podem mais aparecer."}],[508,{"type":"Para","sentences":"Carlota sorriu com desdém."}],[509,{"type":"Para","sentences":"– As palavras? – disse o marido –. Não podiam ser palavras de cumprimento? Podiam, decerto..."}],[510,{"type":"Para","sentences":"E, depois de um instante, como lhe visse persistir o ar desdenhoso:"}],[511,{"type":"Para","sentences":"– Juro que se tivesse a certeza do que me dizes, castigava-o... Mas, por outro lado, é justamente a vingança melhor; faço-o trabalhar, e... justamente! Queres saber uma cousa? A vida é uma combinação de interesses... O que eu quero é fazer-te ministra de Estado, e..."}],[512,{"type":"Para","sentences":"Carlota deixou-o falar, à toa. Como ele insistisse, ela prorrompeu e disse-lhe cousas duras. Estava sinceramente irritada. Gostava muito do marido, não era loureira, e nada podia agravá-la mais do que o acordo que o marido procurava entre a conveniência política e os sentimentos dela. Ele, afinal, saiu zangado; ela vestiu-se e foi para a casa da amiga."}],[513,{"type":"Para","sentences":"Hão de perguntar-me como se explica que, tendo mediado algumas horas entre a briga e a chegada à casa da amiga, Carlota ainda estava no grau agudo da exasperação. Respondo que em alguma cousa há de uma moça ser faceira, e pode ser que a nossa Carlota gostasse de ostentar os seus sentimentos de amor ao marido e de honra conjugal, como outras mostram de preferência os olhos e o método de mexer com eles. Digo que pode ser; não afianço nada."}],[514,{"type":"Para","sentences":"Ouvida a história, D. Maria Soares concordou em parte com a amiga, em parte com o marido, posto que, realmente, só concordasse consigo mesma, e acreditasse piamente que o maior desastre que podia suceder a uma criatura humana, depois de uma noite de baile, era entrar-lhe em casa uma questão daquelas."}],[515,{"type":"Para","sentences":"Carlota tratou de provar que tinha razão em tudo, e não parcialmente; e a viúva, diante da ameaça de maior desastre, foi admitindo que sim, que afinal quem tinha toda a razão era ela, mas que o melhor de tudo era deixar andar o marido."}],[516,{"type":"Para","sentences":"– É o melhor, Carlota; você não está certa de si? Pois então deixe-o andar... Vamos nós à rua do Ouvidor? Ou vamos mais perto, um passeiozinho..."}],[517,{"type":"Para","sentences":"Era um meio de acabar com o assunto; Carlota aceitou, D. Maria foi vestir-se, e daí a pouco saíram ambas. Vieram à rua do Ouvidor, onde não foi difícil esquecer o assunto, e tudo acabou ou ficou adiado. Contribuiu para isso o baile da véspera; a viúva alcançou finalmente que falassem das impressões trazidas, falaram por muito tempo, esquecidas do resto, e para não voltar logo para a casa, foram comprar alguma cousa a uma loja. Que cousa? Nunca se soube claramente o que foi; há razões para crer que foi um metro de fita, outros dizem que dous, alguns opinam por uma dúzia de lenços. O único ponto liquidado é que estiveram na loja até quatro horas."}],[518,{"type":"Para","sentences":"Ao voltar para casa, perto da rua Gonçalves Dias, Carlota disse precipitadamente à amiga:"}],[519,{"type":"Para","sentences":"– Lá está ele!"}],[520,{"type":"Para","sentences":"– Quem?"}],[521,{"type":"Para","sentences":"– O Romualdo."}],[522,{"type":"Para","sentences":"– Onde está?"}],[523,{"type":"Para","sentences":"– É aquele de barbas grandes, que está coçando o queixo com a bengala – explicou a moça olhando para outra parte."}],[524,{"type":"Para","sentences":"Dona Maria Soares relanceou os olhos pelos grupos, disfarçadamente, e viu o Romualdo. Não ocultou a impressão; confessou que era, na verdade, um sujeito antipático; podia ser trunfo, em política; em amor, devia ser carta branca. Mas, além de antipático, tinha um certo ar de matuto, que não convidava a amá-lo. Elas foram andando, e não escaparam ao Romualdo, que vira Carlota e veio cumprimentá-la, afetuoso, posto que também acanhado; perguntou-lhe pelo marido, e se ia naquela noite ao baile, disse também que o dia estava fresco, que tinha visto umas senhoras conhecidas de Carlota, e que a rua parecia mais animada naquele dia do que na véspera. Carlota foi respondendo com palavras frouxas, entre dentes."}],[525,{"type":"Para","sentences":"– Exagerei? – perguntou ela à viúva no bond."}],[526,{"type":"Para","sentences":"– Qual exageraste! O sujeito é insuportável – acudiu a viúva –; mas, Carlota, não te acho razão na zanga. Pareces criança! Um sujeito assim não faz zangar ninguém. A gente ouve o que ele diz, não lhe responde nada, ou fala do sol e da lua, e está acabado; é até um divertimento. Já tive muitos do mesmo gênero..."}],[527,{"type":"Para","sentences":"– Sim, mas não tens um marido que..."}],[528,{"type":"Para","sentences":"– Não tenho, mas tive; o Alberto era do mesmo gênero; eu é que não brigava, nem lhe revelava nada; ria-me. Faze a mesma cousa; vai rindo... Realmente, o sujeito tem um olhar espantado, e quando sorri fica mesmo com uma cara de poucos amigos; parece que sério é menos carrancudo."}],[529,{"type":"Para","sentences":"– E é..."}],[530,{"type":"Para","sentences":"– Bem vi que era. Ora zangar-se a gente por tão pouca cousa! Demais, ele não vai embora esta semana? Que te custa suportá-lo?"}],[531,{"type":"Para","sentences":"Dona Maria Soares tinha aplacado inteiramente a amiga; enfim, o tempo e a rua perfizeram a melhor parte da obra. Para o fim da viagem, riam ambas, não só da figura do Romualdo, mas também das palavras que ele dissera a Carlota, as tais palavras atrevidas, que não ponho aqui por não haver notícia exata delas; esta, porém, confiou-as à viúva, não as tendo dito ao marido. A viúva opinou que elas eram menos atrevidas que burlescas. E ditas por ele deviam ser ainda piores. Era mordaz esta viúva, e amiga de rir e brincar como se tivesse vinte anos."}],[532,{"type":"Para","sentences":"A verdade é que Carlota voltou para casa tranquila, e disposta ao banquete. Vieira, que esperava a continuação da luta, não pôde encobrir o contentamento de a ver mudada. Confessou que ela tinha razão em mortificar-se, e que ele, se não estivessem as cousas em andamento, abriria mão da candidatura; já o não podia fazer sem escândalo."}],[533,{"type":"Para","sentences":"Chegou o dia do jantar, que foi esplêndido, assistindo a ele vários personagens políticos e outros. De senhoras, apenas duas, Carlota e D. Maria Soares. Um dos brindes de Romualdo foi feito a ela – um longo discurso, arrastado, cantado, assoprado, cheio de anjos, de um ou dous sacrários, de caras esposas, acabando tudo por um cumprimento ao nosso venturoso amigo. Vieira interiormente mandou-o ao diabo; mas, levantou o copo e agradeceu sorrindo."}],[534,{"type":"Para","sentences":"Dias depois, seguia Romualdo para o Norte. A noite da véspera foi passada em casa do Vieira, que se desfez em demonstrações de aparente consideração. De manhã, levantou-se este cedo para ir a bordo, acompanhá-lo; recebeu muitos cumprimentos para a mulher, à despedida, e prometeu que daí a pouco iria ter com ele. O aperto de mão foi significativo; um tremia de esperanças, outro, de saudades; ambos pareciam pôr naquele arranco final todo o coração, e punham tão somente o interesse – ou de amor ou de política –, mas o velho interesse, tão amigo da gente e tão caluniado."}],[535,{"type":"Para","sentences":"Pouco tempo depois, seguiu o Vieira para o Norte, a cuidar da eleição. As despedidas foram naturalmente chorosas, e por pouco esteve Carlota disposta a seguir também com ele; mas a viagem não duraria muito tempo, e depois, ele teria de percorrer o distrito, cuidar de cousas que tornavam difícil a condução da família."}],[536,{"type":"Para","sentences":"Ficando só, Carlota cuidou de matar o tempo, para torná-lo mais curto. Não foi a teatros nem bailes; mas visitas e passeios eram com ela. Dona Maria Soares continuava a ser a melhor das companheiras, rindo muito, reparando em tudo, e mordendo sem piedade. Naturalmente, o Romualdo foi esquecido; Carlota chegou mesmo a arrepender-se de ter ido confiar à amiga uma cousa que agora lhe parecia mínima. Demais, a ideia de ver o marido deputado, e provavelmente ministro, começava a dominá-la, e a quem o deveria, senão ao Romualdo? Tanto bastava para não torná-lo odioso nem ridículo. A segunda carta do marido confirmou-a nesse sentimento de indulgência; dizia que a candidatura tinha esbarrado num grande obstáculo, que o Romualdo destruíra, graças a um imenso esforço, em que até perdeu um amigo de vinte anos."}],[537,{"type":"Para","sentences":"Tudo caminhou assim, enquanto Carlota, aqui na Corte, ia matando o tempo, segundo ficou dito. Já disse também que D. Maria Soares ajudava-a nessa empresa. Resta dizer que não sempre, mas às vezes, tinham ambas um parceiro, que era o Dr. Andrade, companheiro de escritório do Vieira, e encarregado de todos os seus negócios, durante a ausência. Este era um advogado recente, vinte e cinco anos, não deselegante, nem feio. Tinha talento, era ativo, instruído, e não pouco sagaz, em negócios do foro; para o resto das cousas, conservava a ingenuidade primitiva."}],[538,{"type":"Para","sentences":"Corria que ele gostava de Carlota, e mal se compreende um tal boato, pois a ninguém confiou nada, nem mesmo a ela, por palavras ou obras. Pouco ia lá; e quando ia procedia de modo que não desse azo a nenhuma suspeita. É certo, porém, que ele gostava dela, e muito, e se nunca lho declarou, menos o faria agora. Evitava até ir lá; mas Carlota convidou-o algumas vezes a jantar, com outras pessoas; D. Maria Soares, que o viu ali, também o convidou, e foi assim que ele achou-se mais vezes do que pretendia em contato com a senhora do outro."}],[539,{"type":"Para","sentences":"Dona Maria Soares desconfiou previamente do amor do Andrade. Era um dos seus princípios desconfiar dos corações de vinte e cinco a trinta e quatro anos. Antes de ver nada, suspeitou que o Andrade amava a amiga, e só tratou de ver se a amiga lhe correspondia. Não viu nada; mas concluiu alguma cousa. Então considerou que esse coração abandonado, tiritando de frio na rua, podia ela recebê-lo, agasalhá-lo, dar-lhe o principal lugar, numa palavra, casar com ele. Pensou nisto um dia; no dia seguinte, acordou apaixonada. Já? Já, e explica-se. Dona Maria Soares gostava da vida brilhante, ruidosa, dispendiosa, e o Andrade, além das outras qualidades, não viera a este mundo sem uma avó, nem esta avó se deixara viver até aos setenta e quatro anos, na fazenda sem uns oitocentos contos. Constava estar na dependura; e foi a própria Carlota que lho disse a ela."}],[540,{"type":"Para","sentences":"– Parece que até já está pateta."}],[541,{"type":"Para","sentences":"– Oitocentos contos? – repetiu D. Maria Soares."}],[542,{"type":"Para","sentences":"– Oitocentos; é uma boa fortuna."}],[543,{"type":"Para","sentences":"Dona Maria Soares olhou para um dos quadros que Carlota tinha na saleta: uma paisagem da Suíça. \"Bela terra é a Suíça!\", disse ela. Carlota admitiu que o fosse, mas confessou que preferia viver em Paris, na grande cidade de Paris... Dona Maria Soares suspirou, e olhou para o espelho. O espelho respondeu-lhe sem cumprimento: \"Pode tentar a empresa, ainda está muito bonita\"."}],[544,{"type":"Para","sentences":"Assim se explica o primeiro convite de D. Maria Soares ao Andrade, para ir jantar à casa dela, com a amiga, e outras pessoas. Andrade foi, jantou, conversou, tocou piano – pois também sabia tocar piano – e recebeu da viúva os mais ardentes encômios. Realmente, nunca tinha visto tocar assim; não conhecia amador que pudesse competir com ele. Andrade gostou de ouvir isto, principalmente porque era dito ao pé de Carlota. Para provar que a viúva não elogiava a um ingrato, voltou ao piano, e deu sonatas, barcarolas, rêveries, Mozart, Schubert, nomes novos e antigos. Dona Maria Soares estava encantada."}],[545,{"type":"Para","sentences":"Carlota percebeu que ela começava a cortejá-lo, e sentiu não ter intimidade com ele, que lhe permitisse dizer-lho por brinco; era um modo de os casar mais depressa, e Carlota estimaria ver a amiga em segundas núpcias, com oitocentos contos à porta. Em compensação disse-o à amiga, que pela regra eterna das cousas negou-o a pés juntos."}],[546,{"type":"Para","sentences":"– Pode negar, mas eu bem vejo que você anda ferida – insistiu Carlota."}],[547,{"type":"Para","sentences":"– Então é ferida que não dói, porque eu não sinto nada – replicou a viúva."}],[548,{"type":"Para","sentences":"Em casa, porém, advertiu que Carlota lhe falara com tal ingenuidade e interesse, que era melhor dizer tudo, e utilizá-la na conquista do advogado. Na primeira ocasião, negou sorrindo e vexada; depois, abriu o coração, previamente aparelhado para recebê-lo, cheio de amor por todos os cantos. Carlota viu tudo, andou por ele, e saiu convencida de que, apesar da diferença de idade, nem ele podia ter melhor esposa, nem ela, melhor marido. A questão era uni-los, e Carlota dispôs-se à obra."}],[549,{"type":"Para","sentences":"Eram então passados dous meses depois da saída do Vieira, e chegou uma carta dele com a notícia de estar de cama. A letra pareceu tão trêmula, e a carta era tão curta, que lançou o espírito de Carlota na maior perturbação. No primeiro instante, a sua ideia foi embarcar e ir ter com o marido; mas o advogado e a viúva procuravam aquietá-la, dizendo-lhe que não era caso disso, e que provavelmente já estaria bom; em todo caso, era melhor esperar outra carta."}],[550,{"type":"Para","sentences":"Veio outra carta, mas do Romualdo, dizendo que o estado do Vieira era grave, não desesperado; os médicos aconselhavam que tornasse para o Rio de Janeiro; eles viriam na primeira ocasião."}],[551,{"type":"Para","sentences":"Carlota ficou desesperada. Começou por não crer na carta. \"Meu marido morreu\", soluçava ela; \"estão me enganando.\" Entretanto, veio terceira carta do Romualdo, mais esperançada. O doente já podia embarcar, e viria no vapor que dali sairia dous dias depois; ele o acompanharia com todas as cautelas, e a mulher podia não ter cuidado nenhum. A carta era simples, verdadeira, dedicada e pôs um calmante no espírito da moça."}],[552,{"type":"Para","sentences":"Com efeito, Romualdo embarcou, acompanhando o doente, que passou bem o primeiro dia de mar. No segundo piorou, e o estado agravou-se de modo que, ao chegar à Bahia, pensou o Romualdo que era melhor desembarcar; mas o Vieira recusou formalmente uma e muitas vezes, dizendo que, se tivesse de morrer, preferia vir morrer ao pé da família. Não houve remédio senão ceder, e por mal dele, expirou vinte e quatro horas depois."}],[553,{"type":"Para","sentences":"Poucas horas antes de morrer, o advogado sentiu que era chegado o termo fatal, e fez algumas recomendações ao Romualdo, relativamente a negócios de família e do foro; umas deviam ser transmitidas à mulher, outras, ao Andrade, companheiro de escritório, outras a parentes. Só uma importa ao nosso caso."}],[554,{"type":"Para","sentences":"– Diga à minha mulher que a última prova de amor que lhe peço é que não se case..."}],[555,{"type":"Para","sentences":"– Sim... sim..."}],[556,{"type":"Para","sentences":"– Mas, se ela, a todo o transe entender que se deve casar, peça-lhe que a escolha do marido recaia no Andrade, meu amigo e companheiro, e..."}],[557,{"type":"Para","sentences":"Romualdo não entendeu essa preocupação da última hora, nem provavelmente o leitor, nem eu – e o melhor, em tal caso, é contar e ouvir a cousa sem pedir explicação. Foi o que ele fez; ouviu, disse que sim, e poucas horas depois, expirava o Vieira. No dia seguinte, entrava o vapor no porto, trazendo a Carlota um cadáver, em vez do marido que daqui partira. Imaginem a dor da pobre moça, que aliás receava isso mesmo, desde a última carta de Romualdo. Chorara em todo esse tempo, e rezou muito, e prometeu missas, se o pobre Vieira lhe chegasse vivo e são: mas nem rezas, nem promessas, nem lágrimas."}],[558,{"type":"Para","sentences":"Romualdo veio a terra, e correu à casa de D. Maria Soares, pedindo a sua intervenção para preparar a recente viúva a receber a fatal notícia; e ambos passaram à casa de Carlota, que adivinhou tudo, apenas os viu. O golpe foi o que devia ser, não é preciso narrá-lo. Nem o golpe, nem o enterro, nem os primeiros dias. Saiba-se que Carlota retirou-se da cidade por algumas semanas, e só voltou à antiga casa, quando a dor lhe consentiu vê-la, mas não pôde vê-la sem lágrimas. Ainda assim não quis outra; preferia padecer, mas queria as mesmas paredes e lugares que tinham visto o marido e a sua felicidade."}],[559,{"type":"Para","sentences":"Passados três meses, Romualdo tratou de desempenhar-se da incumbência que o Vieira lhe dera, à última hora, e nada mais difícil para ele, não porque amasse a viúva do amigo – realmente, tinha sido uma cousa passageira –, mas pela natureza mesmo da incumbência. Entretanto, era forçoso fazê-lo. Escreveu-lhe uma carta, dizendo que tinha de dizer-lhe, em particular, cousas graves que ouvira ao marido, poucas horas antes de morrer. Carlota respondeu-lhe com este bilhete:"}],[560,{"type":"JustifySpaceRight","sentences":"Pode vir quanto antes, e se quiser hoje mesmo, ou amanhã depois do meio-dia; mas prefiro que seja hoje. Desejo saber o que é, e ainda uma vez agradecer-lhe a dedicação que mostrou ao meu infeliz marido."}],[561,{"type":"Para","sentences":"Romualdo foi nesse mesmo dia, entre três e quatro horas. Achou ali D. Maria Soares, que não se demorou muito, e os deixou sós. Eram duas viúvas, e ambas de preto, e Romualdo pôde compará-las, e achou que a diferença era imensa; D. Maria Soares dava a sensação de uma pessoa que escolhera a viuvez por ofício e comodidade. Carlota estava ainda acabrunhada, pálida e séria. Diferença de data ou de temperamento? Romualdo não pôde averiguá-lo, não chegou sequer a formular a questão. Medíocre de espírito, esse homem tinha uma dose grande de sensibilidade, e a figura de Carlota impressionou-o de modo que não lhe deu lugar a mais do que a comparação das pessoas. Houve mesmo da parte de D. Maria Soares duas ou três frases que pareceram ao Romualdo um tanto esquisitas. Uma delas foi esta:"}],[562,{"type":"Para","sentences":"– Veja se persuade a nossa amiga a conformar-se com a sorte; lágrimas não ressuscitam ninguém."}],[563,{"type":"Para","sentences":"Carlota sorriu sem vontade, para responder alguma cousa, e Romualdo rufou com os dedos sobre o joelho, olhando para o chão. Dona Maria Soares levantou-se afinal, e saiu. Carlota, que a acompanhou até à porta, voltou ansiosa ao Romualdo, e pediu que lhe dissesse tudo, tudo, as palavras dele, e a doença, e como foi que começou, e os cuidados que lhe deu, e que ela soube aqui e lhe agradecia muito. Tinha visto uma carta de pessoa da província, dizendo que a dedicação dele não podia ser maior. Carlota falava às pressas, cheia de comoção, sem ordem nas ideias."}],[564,{"type":"Para","sentences":"– Não falemos do que fiz – disse o Romualdo –; cumpri um dever natural."}],[565,{"type":"Para","sentences":"– Bem, mas eu agradeço-lhe por ele e por mim – replicou ela estendendo-lhe a mão."}],[566,{"type":"Para","sentences":"Romualdo apertou-lhe a mão, que estava trêmula, e nunca lhe pareceu tão deliciosa. Ao mesmo tempo, olhou para ela e viu que a cor pálida ia-lhe bem e, com o vestido preto, tinha um tom ascético e particularmente interessante. Os olhos cansados de chorar não traziam o mesmo fulgor de outro tempo, mas eram muito melhores assim, como uma espécie de meia-luz de alcova, abafada pelas cortinas e venezianas fechadas."}],[567,{"type":"Para","sentences":"Nisto pensou na comissão que o levava ali, e estremeceu. Começava a palpitar, outra vez, por ela e, agora que a achava livre, ia levantar duas barreiras entre ambos: que se não casasse, e que, a fazê-lo, casasse com outro, uma pessoa determinada. Era exigir demais. Romualdo pensou em não dizer nada, ou dizer outra cousa qualquer. Que cousa? Qualquer cousa. Podia atribuir ao marido uma recomendação de ordem geral, que se lembrasse dele, que lhe sufragasse a alma por certa maneira. Tudo era crível, e não prenderia assim o futuro com uma palavra. Carlota, sentada defronte, esperava que ele falasse; chegou a repetir o pedido. Romualdo sentiu um repelão da consciência. No momento de formular a recomendação falsa, recuou, teve vergonha, e dispôs-se à verdade. Ninguém sabia o que se passara entre ele e o finado, senão a consciência dele, mas a consciência bastava, e ele obedeceu. Paciência! Era esquecer o passado, e adeus."}],[568,{"type":"Para","sentences":"– Seu marido – começou –, no mesmo dia em que morreu, disse-me que tinha um grande favor que pedir-me, e fez-me prometer que cumpriria tudo. Respondi-lhe que sim. Então, disse-me ele que era um grande benefício que a senhora lhe fazia, se se conservasse viúva, e que lhe pedisse isto, como um desejo da hora da morte. Entretanto, dado que não pudesse fazê-lo..."}],[569,{"type":"Para","sentences":"Carlota interrompeu-o com o gesto: não queria ouvir nada, era penoso. Mas o Romualdo insistiu, tinha de cumprir..."}],[570,{"type":"Para","sentences":"Foram interrompidos por um criado; o Dr. Andrade acabava de chegar, trazendo à viúva uma comunicação urgente."}],[571,{"type":"Para","sentences":"Andrade entrou, e pediu a Carlota para lhe falar em particular."}],[572,{"type":"Para","sentences":"– Não é preciso – retorquiu a moça –, este senhor é nosso amigo, pode ouvir tudo."}],[573,{"type":"Para","sentences":"Andrade obedeceu e disse ao que vinha; este incidente é sem valor para o nosso caso. Depois, conversaram os três durante alguns minutos. Romualdo olhava para o Andrade com inveja, e tornou a perguntar a si mesmo se lhe convinha dizer alguma cousa. A ideia de dizer outra cousa qualquer começou a turvar-lhe novamente o espírito. Ao ver o jovem advogado tão gracioso, tão atraente, Romualdo concluiu – e não concluiu mal – que o pedido do morto era um incitamento; e se Carlota nunca pensara em casar, era ocasião de fazê-lo. O pedido chegou a parecer-lhe tão absurdo, que a ideia de alguma desconfiança do marido veio naturalmente, e atribuiu-lhe assim a intenção de punir moralmente a mulher: conclusão, por outro lado, não menos absurda, à vista do amor que ele testemunhara no casal."}],[574,{"type":"Para","sentences":"Carlota, na conversação, manifestou o desejo de retirar-se para a fazenda de uma tia, logo que acabasse o inventário; mas, se demorasse muito tempo, iria em breve."}],[575,{"type":"Para","sentences":"– Farei o que puder para ir depressa – disse o Andrade."}],[576,{"type":"Para","sentences":"Daí a pouco saiu este, e Carlota, que o acompanhara até a porta, voltou ao Romualdo, para dizer-lhe:"}],[577,{"type":"Para","sentences":"– Não quero saber o que foi que meu marido lhe confiou. Ele pede-me o que por mim mesmo faria: ficarei viúva..."}],[578,{"type":"Para","sentences":"Romualdo podia não ir adiante, e desejou isso mesmo. Estava certo da sinceridade da viúva, e da resolução anunciada; mas o diabo do Andrade com os seus modos finos e olhos cálidos fazia-lhe travessuras no cérebro. Entretanto, a solenidade da promessa tornou a aparecer-lhe como um pacto que se havia de cumprir, custasse o que custasse. Ocorreu-lhe um meio-termo: obedecer à viúva, e calar-se, e, um dia, se ela deveras se mostrasse disposta a contrair segundas núpcias, completar-lhe a declaração. Mas não tardou em ver que isto era uma infidelidade disfarçada; em primeiro lugar, ele poderia morrer antes, ou estar fora, em serviço ou doente; em segundo lugar, poderia ser que lhe falasse, quando ela estivesse apaixonada por outro. Resolveu dizer tudo."}],[579,{"type":"Para","sentences":"– Como ia dizendo – continuava ele –, seu marido..."}],[580,{"type":"Para","sentences":"– Não diga mais nada – interrompeu Carlota –; para quê?"}],[581,{"type":"Para","sentences":"– Será inútil, mas devo cumprir o que prometi ao meu pobre amigo. A senhora pode dispensá-lo, eu é que não. Pede-lhe que se conserve viúva; mas que, no caso de não lhe ser possível, pedir-lhe-ia bem que a sua escolha recaísse no... Dr. Andrade..."}],[582,{"type":"Para","sentences":"Carlota não pôde ocultar o espanto, e não teve só um, mas dous, um atrás do outro. Quando Romualdo concluía o pedido, antes de dizer o nome do Andrade, Carlota imaginou que ia citar o dele mesmo; e, rápido, tanto lhe pareceu um desejo do marido como uma astúcia do portador, que a cortejara antes. Esta segunda suspeita entornou-lhe na alma um grande desgosto e desprezo. Tudo isso passou como um relâmpago, e quando chegou ao fim, ao nome do Andrade, mudou de espanto, e não foi menor. Esteve calada alguns segundos, olhando à toa; depois, repetiu o que já dissera."}],[583,{"type":"Para","sentences":"– Não pretendo casar."}],[584,{"type":"Para","sentences":"– Tanto melhor – disse ele, para os desejos últimos de seu marido –. Não lhe nego que o pedido me pareceu exceder do direito de um moribundo; mas não me cabe discuti-lo: é questão entre a senhora e a sua consciência."}],[585,{"type":"Para","sentences":"Romualdo levantou-se."}],[586,{"type":"Para","sentences":"– Já? – disse ela."}],[587,{"type":"Para","sentences":"– Já."}],[588,{"type":"Para","sentences":"– Jante comigo."}],[589,{"type":"Para","sentences":"– Peço-lhe que não; virei outro dia – disse ele estendendo-lhe a mão."}],[590,{"type":"Para","sentences":"Carlota estendeu-lhe a mão. Pode ser que se ela estivesse com o espírito quieto, percebesse nos modos do Romualdo alguma cousa que não era a audácia de outrora. Na verdade, ele estava agora acanhado, comovido, e a mão tremia-lhe um tanto. Carlota apertou-lha cheia de agradecimento; ele saiu."}],[591,{"type":"Para","sentences":"Ficando só, Carlota refletiu em tudo o que se passara. A lembrança do marido pareceu-lhe também extraordinária; e, não tendo ela jamais pensado no Andrade, não pôde furtar-se a pensar nele e na simples indicação do moribundo. Tanto pensou em tudo isso, que lhe ocorreu finalmente a posição do Romualdo. Esse homem tinha-a cortejado, parecia querê-la, recebeu do marido, prestes a expirar, a confidência última, o pedido da viuvez e a designação de um sucessor, que não era ele, mas outro; e, não obstante, cumpriu tudo fielmente. O procedimento pareceu-lhe heróico. E daí pode ser que já não a amasse; e foi, talvez, um capricho de momento; estava acabado; nada mais natural."}],[592,{"type":"Para","sentences":"No dia seguinte, ocorreu a Carlota a ideia de que Romualdo, sabendo da amizade do marido com o Andrade, podia ir comunicar a este o pedido do moribundo, se já o não tinha feito. Mais que depressa, lembrou-se de mandar chamá-lo, e pedir-lhe que viesse vê-la; chegou mesmo a escrever-lhe um bilhete, mas mudou de ideia, e, em vez de pedir-lho de viva voz, determinou fazê-lo por escrito. Eis o que escreveu:"}],[593,{"type":"JustifySpaceRight","sentences":"Estou certa de que as últimas palavras de meu marido foram apenas repetidas a mim e a ninguém mais; entretanto, como há outra pessoa que poderia ter interesse em saber..."}],[594,{"type":"Para","sentences":"Chegando a este ponto da carta, releu-a, e rasgou-a. Parecia-lhe que a frase tinha um tom misterioso, inconveniente na situação. Começou outra, e não lhe agradou também; ia escrever terceira, quando vieram anunciar-lhe a presença do Romualdo; correu à sala."}],[595,{"type":"Para","sentences":"– Escrevia-lhe agora mesmo – disse ela logo depois."}],[596,{"type":"Para","sentences":"– Para quê?"}],[597,{"type":"Para","sentences":"– Referiu aquelas palavras de meu marido a alguém?"}],[598,{"type":"Para","sentences":"– A ninguém. Não podia fazê-lo."}],[599,{"type":"Para","sentences":"– Sei que o não faria; entretanto, nós, as mulheres, somos naturalmente medrosas, e o receio de que alguém mais, quem quer que seja, saiba do que se passou; peço-lhe que por nenhuma cousa refira a outra pessoa..."}],[600,{"type":"Para","sentences":"– Certamente que não."}],[601,{"type":"Para","sentences":"– Era isto o que lhe dizia a carta."}],[602,{"type":"Para","sentences":"Romualdo vinha despedir-se; seguia daí três dias para o Norte. Pedia-lhe desculpa de não ter aceitado o convite de jantar, mas na volta..."}],[603,{"type":"Para","sentences":"– Volta? – interrompeu ela."}],[604,{"type":"Para","sentences":"– Conto voltar."}],[605,{"type":"Para","sentences":"– Quando?"}],[606,{"type":"Para","sentences":"– Daqui a dous meses ou dous anos."}],[607,{"type":"Para","sentences":"– Cortemos ao meio; seja daqui a quatro meses."}],[608,{"type":"Para","sentences":"– Depende."}],[609,{"type":"Para","sentences":"– Mas, então, sem jantar comigo uma vez? Hoje, por exemplo..."}],[610,{"type":"Para","sentences":"– Hoje estou comprometido."}],[611,{"type":"Para","sentences":"– E amanhã?"}],[612,{"type":"Para","sentences":"– Amanhã vou a Juiz de Fora."}],[613,{"type":"Para","sentences":"Carlota fez um gesto de resignação; depois perguntou-lhe se na volta do Norte."}],[614,{"type":"Para","sentences":"– Na volta."}],[615,{"type":"Para","sentences":"– Daqui a quatro meses?"}],[616,{"type":"Para","sentences":"– Não posso afirmar nada."}],[617,{"type":"Para","sentences":"Romualdo saiu; Carlota ficou pensativa algum tempo."}],[618,{"type":"Para","sentences":"\"Singular homem!\", pensou ela. \"Achei-lhe a mão fria e, entretanto...\""}],[619,{"type":"Para","sentences":"Depressa passou a Carlota a impressão que lhe deixara o Romualdo. Este seguiu, e ela retirou-se à fazenda da tia, enquanto o Dr. Andrade continuou o inventário. Quatro meses depois, voltou Carlota a esta Corte, mais curada das saudades, e em todo caso cheia de resignação. A amiga encarregou-se de acabar a cura, e não lhe foi difícil."}],[620,{"type":"Para","sentences":"Carlota não esquecera o marido; ele estava presente ao coração, mas o coração também cansa de chorar. Andrade, que a frequentava, não pensara em substituir o finado marido; ao contrário, parece que principalmente gostava da outra. Pode ser também que fosse mais cortesão com ela, por ela ser menos recente viúva. O que toda a gente cria é que dali, qualquer que fosse a escolhida, tinha de nascer um casamento com ele. Não tardou que as pretensões de Andrade se inclinassem puramente à outra."}],[621,{"type":"Para","sentences":"\"Tanto melhor\", pensou Carlota, logo que o percebeu."}],[622,{"type":"Para","sentences":"A ideia de Carlota é que, sendo assim, não ficava ela obrigada a desposá-lo; mas esta ideia, não a formulou inteiramente; era confessar que estaria inclinada a casar."}],[623,{"type":"Para","sentences":"Passaram-se ainda algumas semanas, oito ou dez, até que um dia anunciaram os jornais a chegada de Romualdo. Ela mandou-lhe um cartão de cumprimento, e ele deu-se pressa em pagar-lhe a visita. Acharam-se mudados; ela pareceu-lhe menos pálida, um pouco mais tranquila, para não dizer alegre; ele, menos áspero no aspecto, e até mais gracioso. Carlota convidou-o a jantar com ela daí a dias. A amiga estava presente."}],[624,{"type":"Para","sentences":"Romualdo foi circunspecto com ambas, e, posto que trivial, conseguia pôr nas palavras uma nota de interesse. O que, porém, realçava a pessoa dele era – em relação a uma, a transmissão do recado do marido, e a respeito da outra a paixão que sentira pela primeira, e a possibilidade de vir a desposá-la. A verdade é que ele passou uma noite excelente, e saiu de lá encantado. A segunda convidou-o também para jantar daí a dias, e os três reuniram-se outra vez."}],[625,{"type":"Para","sentences":"– Ele ainda gosta de ti? – perguntava uma."}],[626,{"type":"Para","sentences":"– Não, acabou."}],[627,{"type":"Para","sentences":"– Não acabou."}],[628,{"type":"Para","sentences":"– Por que não? Há tanto tempo."}],[629,{"type":"Para","sentences":"– Que importa o tempo?"}],[630,{"type":"Para","sentences":"E teimava que o tempo era cousa importante, mas também não valia nada, principalmente em certos casos. Romualdo parecia pertencer à família dos apaixonados sérios. Enquanto dizia isso, olhava para ela a ver se lhe descobria alguma cousa; mas era difícil ou impossível. Carlota levantava os ombros."}],[631,{"type":"Para","sentences":"Andrade supôs também alguma cousa, por insinuação da outra viúva, e tratou de ver se descobria a verdade; não descobriu cousa nenhuma. O amor de Andrade ia crescendo. Não tardou que o ciúme viesse fazer-lhe cortejo. Pareceu-lhe que a amada via o Romualdo com olhos singulares; e a verdade é que estava muita vez com ele."}],[632,{"type":"Para","sentences":"Para quem se lembra das primeiras impressões das duas viúvas, há de ser difícil crer na observação do nosso Andrade; mas eu sou historiador fiel, e a verdade antes de tudo. A verdade é que ambas as viúvas começavam a cercá-lo de especiais atenções."}],[633,{"type":"Para","sentences":"Romualdo não o percebeu logo, porque era modesto, apesar de audaz, às vezes; e da parte de Carlota não chegou mesmo a perceber nada; a outra, porém, houve-se de maneira que não tardou em descobrir-se. Era certo que o cortejava."}],[634,{"type":"Para","sentences":"Daqui nasceram os primeiros elementos de um drama. Romualdo não acudiu ao chamado da bela dama, e esse procedimento não fez mais do que irritá-la e dar-lhe o gosto de teimar e vencer. Andrade, ao ver-se posto de lado, ou quase, determinou lutar também e destruir o rival nascente, que podia ser em breve triunfante. Já isso bastava; mas eis que Carlota, curiosa da alma do Romualdo, sentiu que este objeto de estudo podia escapar-se-lhe, desde que a outra o quisesse para si. Já então eram passados treze meses da morte do marido, o luto estava aliviado, e a beleza dela, com ou sem luto, fechado ou aliviado, estava no cume."}],[635,{"type":"Para","sentences":"A luta que então começou teve diferentes fases, e durou cerca de cinco meses mais. Carlota, no meio dela, sentiu que alguma cousa batia no coração de Romualdo. As duas viúvas em breve descobriram as baterias; Romualdo, solicitado por ambas, não se demorou na escolha; mas o desejo do morto? No fim de cinco meses as duas viúvas estavam brigadas, para sempre; e no fim de mais três (custa-me dizê-lo, mas é verdade), no fim de mais três meses, Romualdo e Carlota iam meditar juntos e unidos sobre a desvantagem de morrer primeiro."}],[636,{"type":"Header","sentences":"Uma carta"}],[637,{"type":"Para","sentences":"Celestina, acabando de almoçar, voltou à alcova, e, indo casualmente à cesta de costura, achou uma cartinha de papel bordado. Não tinha sobrescrito, mas estava aberta. Celestina, depois de hesitar um pouco, desdobrou-a e leu:"}],[638,{"type":"JustifySpaceRight","sentences":"Meu anjo adorado,"}],[639,{"type":"JustifySpaceRight","sentences":"Perdoe-me esta audácia, mas não posso mais resistir ao desejo de lhe abrir o meu coração e dizer que a adoro com todas as forças da minha alma. Mais de uma vez tenho passado pela rua, sem que a senhora me dê a esmola de um olhar, e há muito tempo que suspiro por lhe dizer isto e pedir-lhe que me faça o ente mais feliz do mundo. Se não me ama, como eu a amo, creia que morrerei de desgosto. Os seus olhos lindos como as estrelas do céu são para mim as luzes da existência, e os seus lábios, semelhantes às pétalas da rosa, têm toda a frescura de um jardim de Deus..."}],[640,{"type":"Para","sentences":"Não copio o resto; era longa a carta, e no mesmo estilo composto de trivialidade e imaginação. Apesar de longa, Celestina leu-a duas vezes, e, em alguns lugares, três e quatro; naturalmente eram os que falavam da beleza dela, dos olhos, dos lábios, dos cabelos, das mãos. Estas pegavam trêmulas na carta, tão comovida ficara a dona, tão assombrada de um tal achado. Quem poria ali a carta? Provavelmente, a escrava – a única escrava da casa, peitada pelo autor. E quem seria este? Celestina não tinha a menor lembrança que pudesse ligar ao autor da carta; mas, como ele dizia que ela mesma não lhe dera a esmola de um olhar, estava explicado o caso, e só restava agora reparar bem nos homens da rua."}],[641,{"type":"Para","sentences":"Celestina foi ao espelho, e lançou um olhar complacente sobre si. Não era bonita, mas a carta deu-lhe uma alta ideia de suas graças. Contava então trinta e nove anos, parece mesmo que mais um; mas este ponto não está averiguado de modo que possa entrar na história. Era simples opinião da mãe; esta senhora, porém, contando sessenta e quatro anos, podia confundir as cousas. Em todo o caso, qualquer que fosse o exato número, a própria dona dos anos não os discutiu, e limitava-se a parecer bem. Não parecia mal, nem fazia má figura, todas as tardes, à janela."}],[642,{"type":"Para","sentences":"Esquecia-me dizer que isto acontecia aqui mesmo, no Rio de Janeiro, entre 1860 e 1862. Celestina era filha de um antigo comerciante, que morreu pobre, tendo apenas feito para a família um pequeno pecúlio. Era dele que esta vivia e mais de algumas costuras para fora."}],[643,{"type":"Para","sentences":"A ideia de casar entrou na cabeça de Celestina, desde os treze anos, e ali se conservou até os trinta e sete, pode ser mesmo que até os trinta e oito; mas ultimamente ela a perdera de todo, e só se enfeitava para não desafiar o destino. Solteirona e pobre, não contava que ninguém se enamorasse dela. Era boa e laboriosa, e isto podia compensar o resto; mas ainda assim não lhe dava esperanças."}],[644,{"type":"Para","sentences":"Foi neste ponto da vida que Celestina deu com a carta na cesta de costura. Compreende-se o alvoroço do pobre coração. Afinal, recebia o prêmio da demora; aí aparecia um namorado, por seu próprio pé, sem ela dar por ele, e dispunha-se a fazê-la feliz."}],[645,{"type":"Para","sentences":"Já vimos que ela atribuía à escrava da casa a intervenção naquele negócio, e o primeiro impulso foi ir ter com ela; mas recuou. Era difícil tratar diretamente um tal assunto, não estando nos seus quinze anos estouvados que tudo explicassem; era arriscar a autoridade. Mas, por outro lado, se se calasse, arriscava o namorado, que, não tendo resposta, poderia desesperar e ir embora. Celestina vacilou muito no que faria, até que resolveu consultar a irmã. A irmã, Joaninha, tinha vinte anos, e era pessoa de muita gravidade; podia dar-lhe um conselho."}],[646,{"type":"Para","sentences":"– O quê? Não ouço."}],[647,{"type":"Para","sentences":"– Queria consultar você sobre uma cousa."}],[648,{"type":"Para","sentences":"– Que cousa? Você hoje está assim esquisita, tão alegre, e tão acanhada. Que é que você quer, Titina? Diga. Já adivinhei."}],[649,{"type":"Para","sentences":"– O que é?"}],[650,{"type":"Para","sentences":"– É sobre aquele vestido da baronesa."}],[651,{"type":"Para","sentences":"Celestina fez um gesto de desgosto, e ia negar, mas não conseguindo abrir-se com a irmã, preferiu mentir, e foi buscar o vestido. Na verdade, podia ser mãe dela, viu-a nascer, ajudou-a a criar. Nunca entre ambas trocaram nenhuma confidência de namoro; e não é que ambas os não tivessem tido. Mas as relações eram de respeito e discrição."}],[652,{"type":"Para","sentences":"Não sabendo como sair da dificuldade, Celestina adotou um plano intermédio; procuraria primeiro descobrir a pessoa que lhe mandara a carta, e se a merecesse, como era de supor, à vista da linguagem da carta, abrir-se-ia com a escrava, e depois com a irmã. Nessa mesma tarde, ela foi mais cedo para a janela, e mais enfeitada, esteve menos distraída com outras cousas. Não tirou os olhos da rua, abaixo e acima; não apontava rapaz ao longe, que não o seguisse com curiosidade inquieta e esperançosa. Joaninha, ao pé dela, notava que a irmã não estava como de costume; e pode ser mesmo que lhe atribuísse algum princípio de namoro. A mãe é que não via nada. Sentada na outra janela (era uma casa assobradada), ora cochilava, ora perguntava às filhas quem era que ia passando."}],[653,{"type":"Para","sentences":"– Celestina, aquele não é o Dr. Norberto?"}],[654,{"type":"Para","sentences":"– Joaninha, parece que lá vai a família do Alvarenga."}],[655,{"type":"Para","sentences":"Perto das ave-marias, viu Celestina surdir da esquina um rapaz, que, tão depressa entrara na rua, pôs os olhos na casa."}],[656,{"type":"Para","sentences":"Passou pelo lado oposto, lento, evidentemente abalado, olhando ora para o chão, ora para a janela. Foi até ao fim da rua, atravessou-a, e voltou pelo lado da casa. Já então era um pouco escuro, não tanto, porém, que encobrisse a gentileza do rapaz, que era positivamente um rapagão."}],[657,{"type":"Para","sentences":"Celestina ficou realmente fora de si. A irmã não viu o que era, mas concluiu que alguém teria passado na rua, que enchera a alma de Celestina de uma vida desusada. Com efeito, durante a noite, esteve ela como nunca, alegre, e ao mesmo tempo pensativa, esquecendo-se de si e dos outros. Quase que não quis tomar chá, e só a muito custo se recolheu para dormir."}],[658,{"type":"Para","sentences":"\"Titina viu passarinho verde\", pensou Joaninha ao deitar-se."}],[659,{"type":"Para","sentences":"Celestina, recolhida ao quarto, meteu-se na cama, e releu a carta do rapaz, lentamente, saboreando as palavras de amor, e os elogios à beleza dela. Interrompia a leitura, para pensar nele, vê-lo surdir de uma esquina, ir pela rua fora do lado oposto, e tornar depois do lado dela. Via-lhe os olhos, o andar, a figura... Depois tornava à carta, e beijava-a muitas vezes, e numa delas, sentiu a pálpebra molhada. Não se vexou da lágrima; era das que se confessam. Quando cansou de ler a carta, meteu-a debaixo do travesseiro, e dispôs-se a dormir."}],[660,{"type":"Para","sentences":"Mas qual dormir! Fechava os olhos, mas o sono andava pelas casas dos indiferentes, não queria nada com uma pessoa em quem as esperanças mortas reviviam com o vigor da adolescência. Celestina recorria a todos os estratagemas para dormir; mas o rapaz da carta fincava-lhe os olhos ardentes, e ia de um lado para outro; não tinha mais que contemplá-lo. Não era ele o namorado, o apaixonado, o noivo próximo? Que ela planeara tudo: no dia seguinte escreveria uma resposta ao rapaz, e dá-la-ia à escrava, para que a entregasse. Estava disposta a não perder tempo."}],[661,{"type":"Para","sentences":"Era meia-noite, quando Celestina conseguiu adormecer; e antes o fizesse há mais tempo, porque sonhou ainda com o rapaz, e não perdeu nada."}],[662,{"type":"Para","sentences":"Sonhou que ele tornara a passar, recebera a resposta e escrevera de novo. No fim de alguns dias, pediu-lhe autorização para solicitar a sua mão. Viu-se logo casada. Foi uma festa brilhante, concorrida, à qual todas as pessoas amigas foram, cerca de dezoito carros. Nada mais lindo que o vestido dela, de cetim branco, um ramalhete de flores de laranjeira, ao peito, algumas outras nos apanhados da saia. A grinalda era lindíssima. Toda a vizinhança nas janelas. Na rua gente, na igreja muita gente, e ela entrando por meio de alas, ao lado da madrinha... Quem seria a madrinha? Dona Mariana Pinto ou a baronesa? A baronesa... A mãe talvez quisesse D. Mariana, mas a baronesa... Em sonhos mesmo discutiu isso, interrompendo a entrada triunfal no templo."}],[663,{"type":"Para","sentences":"O padrinho do noivo era o próprio ministro da Justiça, que ia ao lado dele fardado, condecorado, brilhante, e que, no fim da cerimônia, veio cumprimentá-la com grande atenção. Celestina estava cheia de si, a mãe também, a irmã também, e ela prometia a esta um casamento igual."}],[664,{"type":"Para","sentences":"– Daqui a três meses, você está também casada – dizia-lhe ao receber dela os parabéns."}],[665,{"type":"Para","sentences":"Muitas rosas desfolhadas sobre ela. Eram caídas da tribuna. O noivo deu-lhe o braço, e ela saiu como se fosse entrando no céu. Os curiosos eram agora em maior número. Gente e mais gente. Chegam os carros; lacaios aprumados abrem as portinholas. Lá vai depois o cortejo devagar e brilhante, todos aqueles cavalos brancos pisando o chão com uma gravidade fidalga. E ela, ela, tão feliz! Ao lado do noivo!"}],[666,{"type":"Para","sentences":"A fada branca dos sonhos continuou assim a fazer surdir do nada uma porção de coisas belas. Celestina descobriu, no fim de uma semana de casada, que o marido era príncipe. Celestina princesa! A prova é que aqui está um palácio, e todas as portas, louça, cadeiras, coches, tudo tem armas principescas, no escudo, uma águia ou leão, um animal qualquer, mas soberano."}],[667,{"type":"Para","sentences":"– Vossa Alteza se quiser..."}],[668,{"type":"Para","sentences":"– Rogo a Vossa Alteza..."}],[669,{"type":"Para","sentences":"– Perdão, Alteza..."}],[670,{"type":"Para","sentences":"E tudo assim, até quase de manhã. Antes do sol acordou, esteve alguns minutos esperta, mas tornou a dormir para continuar o sonho, que então já não era de príncipe. O marido era um grande poeta, viviam ao pé de um lago, ao pôr do sol, cisnes nadando, um princípio da lua, e a felicidade entre eles. Foi esta a última fase do delírio."}],[671,{"type":"Para","sentences":"Celestina acordou tarde; ergueu-se ainda com o sabor das cousas imaginadas, e o pensamento no namorado, noivo próximo. Embebida na imagem dele, foi às suas abluções matinais. A escrava entrou-lhe na alcova."}],[672,{"type":"Para","sentences":"– Nhã Titina..."}],[673,{"type":"Para","sentences":"– Que é?"}],[674,{"type":"Para","sentences":"A preta hesitou."}],[675,{"type":"Para","sentences":"– Fala, fala."}],[676,{"type":"Para","sentences":"– Nhã Titina achou na sua cesta uma carta?"}],[677,{"type":"Para","sentences":"– Achei."}],[678,{"type":"Para","sentences":"– Vosmecê me perdoe, mas a carta era para nhã Joaninha..."}],[679,{"type":"Para","sentences":"Celestina empalideceu. Quando a preta a deixou só, Celestina deixou cair uma lágrima – e foi a última que o amor lhe arrancou."}]],"length":680}
