{"title":"Histórias da meia noite","key":"meia-noite","type":"conto","blocks":[[0,{"type":"Header","sentences":"CAPÍTULO PRIMEIRO","conto":"A parasita azul"}],[1,{"type":"BlockQuote","sentences":"Volta ao Brasil"}],[2,{"type":"Para","sentences":"Há cerca de dezesseis anos, desembarcava no Rio de Janeiro, vindo da Europa, o Sr. Camilo Seabra, goiano de nascimento, que ali fora estudar medicina e voltava agora com o diploma na algibeira e umas saudades no coração. Voltava depois de uma ausência de oito anos, tendo visto e admirado as principais cousas que um homem pode ver e admirar por lá, quando não lhe falta gosto nem meios. Ambas as cousas possuía, e se tivesse também, não digo muito, mas um pouco mais de juízo, houvera gozado melhor do que gozou, e com justiça poderia dizer que vivera."}],[3,{"type":"Para","sentences":"Não abonava muito os seus sentimentos patrióticos o rosto com que entrou a barra da capital brasileira. Trazia-o fechado e merencório, como quem abafa em si alguma cousa que não é exatamente a bem-aventurança terrestre. Arrastou um olhar aborrecido pela cidade, que se ia desenrolando à proporção que o navio se dirigia ao ancoradouro. Quando veio a hora de desembarcar, fê-lo com a mesma alegria com que o réu transpõe os umbrais do cárcere. O escaler afastou-se do navio em cujo mastro flutuava uma bandeira tricolor; Camilo murmurou consigo:"}],[4,{"type":"Para","sentences":"– Adeus, França!"}],[5,{"type":"Para","sentences":"Depois envolveu-se num magnífico silêncio e deixou-se levar para terra."}],[6,{"type":"Para","sentences":"O espetáculo da cidade, que ele não via há tanto tempo, sempre lhe prendeu um pouco a atenção. Não tinha porém dentro da alma o alvoroço de Ulisses ao ver a terra da sua pátria. Era antes pasmo e tédio. Comparava o que via agora com o que vira durante longos anos, e sentia a mais e mais apertar-lhe o coração a dolorosa saudade que o minava. Encaminhou-se para o primeiro hotel que lhe pareceu conveniente, e ali determinou passar alguns dias, antes de seguir para Goiás. Jantou solitário e triste com a mente cheia de mil recordações do mundo que acabava de deixar, e para dar ainda maior desafogo à memória, apenas acabado o jantar, estendeu-se num canapé, e começou a desfiar consigo mesmo um rosário de cruéis desventuras."}],[7,{"type":"Para","sentences":"Na opinião dele, nunca houvera mortal que mais dolorosamente experimentasse a hostilidade do destino. Nem no martirológio cristão, nem nos trágicos gregos, nem no Livro de Jó havia sequer um pálido esboço dos seus infortúnios. Vejamos alguns traços patéticos da existência do nosso herói."}],[8,{"type":"Para","sentences":"Nascera rico, filho de um proprietário de Goiás, que nunca vira outra terra além da sua província natal. Em 1828 estivera ali um naturalista francês, com quem o comendador Seabra travou relações, e de quem se fez tão amigo, que não quis outro padrinho para o seu único filho, que então contava um ano de idade. O naturalista, muito antes de o ser, cometera umas venialidades poéticas que mereceram alguns elogios em 1810, mas que o tempo – velho trapeiro da eternidade – levou consigo para o infinito depósito das cousas inúteis. Tudo lhe perdoara o ex-poeta, menos o esquecimento de um poema em que ele metrificara a vida de Fúrio Camilo, poema que ainda então lia com sincero entusiasmo. Como lembrança desta obra da juventude, chamou ele ao afilhado Camilo, e com esse nome o batizou o padre Maciel, a grande aprazimento da família e seus amigos."}],[9,{"type":"Para","sentences":"– Compadre – disse o comendador ao naturalista –, se este pequeno vingar, hei de mandá-lo para sua terra, a aprender medicina ou qualquer outra cousa em que se faça homem. No caso de lhe achar jeito para andar com plantas e minerais, como o senhor, não se acanhe; dê-lhe o destino que lhe parecer como se fora seu pai, que o é, espiritualmente falando."}],[10,{"type":"Para","sentences":"– Quem sabe se eu viverei nesse tempo? – disse o naturalista."}],[11,{"type":"Para","sentences":"– Oh! Há de viver! – protestou Seabra –. Esse corpo não engana; a sua têmpera é de ferro. Não o vejo eu andar todos os dias por esses matos e campos, indiferente a sóis e a chuvas, sem nunca ter a mais leve dor de cabeça? Com metade dos seus trabalhos já eu estava defunto. Há de viver e cuidar do meu rapaz, apenas ele tiver concluído cá os seus primeiros estudos."}],[12,{"type":"Para","sentences":"A promessa de Seabra foi pontualmente cumprida. Camilo seguiu para Paris, logo depois de alguns preparatórios, e ali o padrinho cuidou dele como se realmente fora seu pai. O comendador não poupava dinheiro para que nada faltasse ao filho; a mesada que lhe mandava podia bem servir para duas ou três pessoas em iguais circunstâncias. Além da mesada, recebia ele por ocasião da Páscoa e do Natal amêndoas e festas que a mãe lhe mandava, e que lhe chegavam às mãos debaixo da forma de alguns excelentes mil francos."}],[13,{"type":"Para","sentences":"Até aqui o único ponto negro na existência de Camilo era o padrinho, que o trazia peado, com receio de que o rapaz viesse a perder-se nos precipícios da grande cidade. Quis, porém, a sua boa estrela que o ex-poeta de 1810 fosse repousar no nada ao lado das suas produções extintas, deixando na ciência alguns vestígios da sua passagem por ela. Camilo apressou-se a escrever ao pai uma carta cheia de reflexões filosóficas."}],[14,{"type":"Para","sentences":"O período final dizia assim:"}],[15,{"type":"JustifySpaceRight","sentences":"Em suma, meu pai, se lhe parece que eu tenho o necessário juízo para concluir aqui os meus estudos, e se tem confiança na boa inspiração que me há de dar a alma daquele que lá se foi deste vale de lágrimas para gozar a infinita bem-aventurança, deixe-me cá ficar até que eu possa regressar ao meu país como um cidadão esclarecido e apto para o servir, como é do meu dever. Caso a sua vontade seja contrária a isto que lhe peço, diga-o com franqueza, meu pai, porque então não me demorarei um instante mais nesta terra, que já foi meia pátria para mim, e que hoje (hélas! ) é apenas uma terra de exílio."}],[16,{"type":"Para","sentences":"O bom velho não era homem que pudesse ver por entre as linhas desta lacrimosa epístola o verdadeiro sentimento que a ditara. Chorou de alegria ao ler as palavras do filho, mostrou a carta a todos os seus amigos, e apressou-se a responder ao rapaz que podia ficar em Paris todo o tempo necessário para completar os seus estudos, e que, além da mesada que lhe dava, nunca recusaria tudo quanto lhe fosse indispensável em circunstâncias imprevistas. Além disto, aprovava de coração os sentimentos que ele manifestava em relação à sua pátria e à memória do padrinho. Transmitia-lhe muitas recomendações do tio Jorge, do padre Maciel, do coronel Veiga, de todos os parentes e amigos, e concluía deitando-lhe a bênção."}],[17,{"type":"Para","sentences":"A resposta paterna chegou às mãos de Camilo no meio de um almoço, que ele dava no Café de Madrid a dous ou três estroinas de primeira qualidade. Esperava aquilo mesmo, mas não resistiu ao desejo de beber à saúde do pai, ato em que foi acompanhado pelos elegantes milhafres seus amigos. Nesse mesmo dia planeou Camilo algumas circunstâncias imprevistas (para o comendador) e o próximo correio trouxe para o Brasil uma extensa carta em que ele agradecia as boas expressões do pai, dizia-lhe as suas saudades, confiava-lhe as suas esperanças, e pedia-lhe respeitosamente, em post scriptum, a remessa de uma pequena quantia de dinheiro."}],[18,{"type":"Para","sentences":"Graças a estas facilidades atirou-se o nosso Camilo a uma vida solta e dispendiosa, não tanto, porém, que lhe sacrificasse os estudos. A inteligência que possuía, e certo amor-próprio que não perdera, muito o ajudaram neste lance; concluído o curso, foi examinado, aprovado e doutorado."}],[19,{"type":"Para","sentences":"A notícia do acontecimento foi transmitida ao pai com o pedido de uma licença para ir ver outras terras da Europa. Obteve a licença, e saiu de Paris para visitar a Itália, a Suíça, a Alemanha e a Inglaterra. No fim de alguns meses estava outra vez na grande capital, e aí reatou o fio da sua antiga existência, já livre então de cuidados estranhos e aborrecidos. A escala toda dos prazeres sensuais e frívolos foi percorrida por este esperançoso mancebo com uma sofreguidão que parecia antes suicídio. Seus amigos eram numerosos, solícitos e constantes; alguns não duvidavam dar-lhe a honra de o constituir seu credor. Entre as moças de Corinto era o seu nome verdadeiramente popular; não poucas o tinham amado até o delírio. Não havia pateada célebre em que a chave dos seus aposentos não figurasse, nem corrida, nem ceata, nem passeio, em que não ocupasse um dos primeiros lugares cet aimable brésilien."}],[20,{"type":"Para","sentences":"Desejoso de o ver, escreveu-lhe o comendador pedindo que regressasse ao Brasil; mas o filho, parisiense até à medula dos ossos, não compreendia que um homem pudesse sair do cérebro da França para vir internar-se em Goiás. Respondeu com evasivas e deixou-se ficar. O velho fez vista grossa a esta primeira desobediência. Tempos depois insistiu em chamá-lo; novas evasivas da parte de Camilo. Irritou-se o pai e a terceira carta que lhe mandou foi já de amargas censuras. Camilo caiu em si e dispôs-se com grande mágoa a regressar à pátria, não sem esperanças de voltar e acabar os seus dias no boulevard dos Italianos ou à porta do Café Helder."}],[21,{"type":"Para","sentences":"Um incidente, porém, demorou ainda desta vez o regresso do jovem médico. Ele, que até ali vivera de amores fáceis e paixões de uma hora, veio a enamorar-se repentinamente de uma linda princesa russa. Não se assustem; a princesa russa de quem falo, afirmavam algumas pessoas que era filha da rua do Bac e trabalhara numa casa de modas, até a revolução de 1848. No meio da revolução apaixonou-se por ela um major polaco, que a levou para Varsóvia, donde acabava de chegar transformada em princesa, com um nome acabado em ine ou em off, não sei bem. Vivia misteriosamente, zombando de todos os seus adoradores, exceto de Camilo, dizia ela, por quem sentia que era capaz de aposentar as suas roupas de viúva. Tão depressa, porém, soltava estas expressões irrefletidas, como logo protestava com os olhos no céu:"}],[22,{"type":"Para","sentences":"– Oh! Não! Nunca, meu caro Alexis, nunca desonrarei a tua memória unindo-me a outro."}],[23,{"type":"Para","sentences":"Isto eram punhais que dilaceravam o coração de Camilo. O jovem médico jurava por todos os santos do calendário latino e grego que nunca amara a ninguém como a formosa princesa. A bárbara senhora parecia às vezes disposta a crer nos protestos de Camilo; outras vezes porém abanava a cabeça e pedia perdão à sombra do venerando príncipe Alexis. Neste meio tempo chegou uma carta decisiva do comendador. O velho goiano intimava pela última vez ao filho que voltasse, sob pena de lhe suspender todos os recursos e trancar-lhe a porta."}],[24,{"type":"Para","sentences":"Não era possível tergiversar mais. Imaginou ainda uma grave moléstia; mas a ideia de que o pai podia não acreditar nela e suspender-lhe realmente os meios, aluiu de todo este projeto. Camilo nem ânimo teve de ir confessar a sua posição à bela princesa; receava além disso que ela, por um rasgo de generosidade – natural em quem ama –, quisesse dividir com ele as suas terras de Novogorod. Aceitá-las seria humilhação, recusá-las poderia ser ofensa. Camilo preferiu sair de Paris deixando à princesa uma carta em que lhe contava singelamente os acontecimentos e prometia voltar algum dia."}],[25,{"type":"Para","sentences":"Tais eram as calamidades com que o destino quisera abater o ânimo de Camilo. Todas elas repassou na memória o infeliz viajante, até que ouviu bater oito horas da noite. Saiu um pouco para tomar ar, e ainda mais se lhe acenderam as saudades de Paris. Tudo lhe parecia lúgubre, acanhado, mesquinho. Olhou com desdém olímpico para todas as lojas da rua do Ouvidor, que lhe pareceu apenas um beco muito comprido e muito iluminado. Achava os homens deselegantes, as senhoras, desgraciosas. Lembrou-se, porém, que Santa Luzia, sua cidade natal, era ainda menos parisiense que o Rio de Janeiro, e então, abatido com esta importuna ideia, correu para o hotel e deitou-se a dormir."}],[26,{"type":"Para","sentences":"No dia seguinte, logo depois do almoço, foi à casa do correspondente de seu pai. Declarou-lhe que tencionava seguir dentro de quatro ou cinco dias para Goiás, e recebeu dele os necessários recursos, segundo as ordens já dadas pelo comendador. O correspondente acrescentou que estava incumbido de lhe facilitar tudo o que quisesse no caso de desejar passar algumas semanas na Corte."}],[27,{"type":"Para","sentences":"– Não – respondeu Camilo –; nada me prende à Corte, e estou ansioso por me ver a caminho."}],[28,{"type":"Para","sentences":"– Imagino as saudades que há de ter. Há quantos anos?"}],[29,{"type":"Para","sentences":"– Oito."}],[30,{"type":"Para","sentences":"– Oito! Já é uma ausência longa."}],[31,{"type":"Para","sentences":"Camilo ia-se dispondo a sair, quando viu entrar um sujeito alto, magro, com alguma barba embaixo do queixo e bigode, vestido com um paletó de brim pardo e trazendo na cabeça um chapéu de chile. O sujeito olhou para Camilo, estacou, recuou um passo, e depois de uma razoável hesitação, exclamou:"}],[32,{"type":"Para","sentences":"– Não me engano! É o Sr. Camilo!"}],[33,{"type":"Para","sentences":"– Camilo Seabra, com efeito – respondeu o filho do comendador, lançando um olhar interrogativo ao dono da casa."}],[34,{"type":"Para","sentences":"– Este senhor – disse o correspondente – é o Sr. Soares, filho do negociante do mesmo nome, da cidade de Santa Luzia."}],[35,{"type":"Para","sentences":"– Quê! É o Leandro que eu deixei apenas com um buço..."}],[36,{"type":"Para","sentences":"– Em carne e osso – interrompeu Soares –; é o mesmo Leandro que lhe aparece agora todo barbado, como o senhor, que também está com uns bigodes bonitos!"}],[37,{"type":"Para","sentences":"– Pois não o conhecia..."}],[38,{"type":"Para","sentences":"– Conheci-o eu apenas o vi, apesar de o achar muito mudado do que era. Está agora um moço apurado. Eu é que estou velho. Já cá estão vinte e seis... Não se ria: estou velho. Quando chegou?"}],[39,{"type":"Para","sentences":"– Ontem."}],[40,{"type":"Para","sentences":"– E quando segue viagem para Goiás?"}],[41,{"type":"Para","sentences":"– Espero o primeiro vapor de Santos."}],[42,{"type":"Para","sentences":"– Nem de propósito! Iremos juntos."}],[43,{"type":"Para","sentences":"– Como está seu pai? Como vai toda aquela gente? O padre Maciel? O Veiga? Dê-me notícias de todos e de tudo."}],[44,{"type":"Para","sentences":"– Temos tempo para conversar à vontade. Por agora só lhe digo que todos vão bem. O vigário é que esteve dous meses doente de uma febre maligna e ninguém pensava que arribasse; mas arribou. Deus nos livre que o homem adoeça, agora que estamos com o Espírito Santo à porta."}],[45,{"type":"Para","sentences":"– Ainda se fazem aquelas festas?"}],[46,{"type":"Para","sentences":"– Pois então! O imperador este ano é o coronel Veiga; e diz que quer fazer as cousas com todo o brilho. Já prometeu que daria um baile. Mas nós temos tempo de conversar, ou aqui ou em caminho. Onde está morando?"}],[47,{"type":"Para","sentences":"Camilo indicou o hotel em que se achava, e despediu-se do comprovinciano, satisfeito de haver encontrado um companheiro que de algum modo lhe diminuísse os tédios de tão longa viagem. Soares chegou à porta e acompanhou com os olhos o filho do comendador até perdê-lo de vista."}],[48,{"type":"Para","sentences":"– Veja o senhor o que é andar por essas terras estrangeiras – disse ele ao correspondente, que também chegava à porta –. Que mudança fez aquele rapaz, que era pouco mais ou menos como eu!"}],[49,{"type":"Header","sentences":"CAPÍTULO II","conto":"A parasita azul"}],[50,{"type":"BlockQuote","sentences":"Para Goiás"}],[51,{"type":"Para","sentences":"Daí a dias seguiam ambos para Santos, de lá, para São Paulo e tomavam a estrada de Goiás."}],[52,{"type":"Para","sentences":"Soares, à medida que ia reavendo a antiga intimidade com o filho do comendador, contava-lhe as memórias da sua vida, durante os oito anos de separação, e, à falta de cousa melhor, era isto o que entretinha o médico nas ocasiões e lugares em que a natureza lhe não oferecia algum espetáculo dos seus. Ao cabo de umas quantas léguas de marcha estava Camilo informado das rixas eleitorais de Soares, das suas aventuras na caça, das suas proezas amorosas, e de muitas cousas mais, umas graves, outras fúteis, que Soares narrava com igual entusiasmo e interesse."}],[53,{"type":"Para","sentences":" Camilo não era espírito observador; mas a alma de Soares andava-lhe tão patente nas mãos, que era impossível deixar de a ver e examinar. Não lhe pareceu mau rapaz; notou-lhe, porém, certa fanfarronice, em todo o gênero de cousas, na política, na caça, no jogo, e até nos amores. Neste último capítulo havia um parágrafo sério; era o que dizia respeito a uma moça que ele amava loucamente, de tal modo que prometia aniquilar a quem quer que ousasse levantar olhos para ela."}],[54,{"type":"Para","sentences":" – É o que lhe digo, Camilo – confessava o filho do comerciante –, se alguém tiver o atrevimento de pretender essa moça pode contar que há no mundo mais dois desgraçados, ele e eu. Não há de acontecer assim felizmente; lá todos me conhecem; sabem que não cochilo para executar o que prometo. Há poucos meses o major Valente perdeu a eleição só porque teve o atrevimento de dizer que ia arranjar a demissão do juiz municipal. Não arranjou a demissão, e por castigo tomou taboca; saiu na lista dos suplentes. Quem lhe deu o golpe fui eu. A cousa foi..."}],[55,{"type":"Para","sentences":" – Mas por que não se casa com essa moça? – perguntou Camilo desviando cautelosamente a narração da última vitória eleitoral de Soares."}],[56,{"type":"Para","sentences":" – Não me caso porque... Tem muita curiosidade de o saber?"}],[57,{"type":"Para","sentences":" – Curiosidade... de amigo e nada mais."}],[58,{"type":"Para","sentences":" – Não me caso porque ela não quer."}],[59,{"type":"Para","sentences":" Camilo estacou o cavalo."}],[60,{"type":"Para","sentences":" – Não quer? – disse ele espantado –. Então por que motivo pretende impedir que ela..."}],[61,{"type":"Para","sentences":" – Isso é uma história muito comprida. A Isabel..."}],[62,{"type":"Para","sentences":" – Isabel?... – interrompeu Camilo –. Ora espere, será a filha do Dr. Matos, que foi juiz de direito há dez anos?"}],[63,{"type":"Para","sentences":" – Essa mesma."}],[64,{"type":"Para","sentences":" – Deve estar uma moça?"}],[65,{"type":"Para","sentences":" – Tem seus vinte anos bem contados."}],[66,{"type":"Para","sentences":" – Lembra-me que era bonitinha aos doze."}],[67,{"type":"Para","sentences":" – Oh! Mudou muito... para melhor! Ninguém a vê que não fique logo com a cabeça voltada. Tem rejeitado já uns poucos de casamentos. O último noivo recusado fui eu. A causa por que me recusou foi ela mesma que me veio dizer."}],[68,{"type":"Para","sentences":" – E que causa era?"}],[69,{"type":"Para","sentences":" – \"Olhe, Sr. Soares\", disse-me ela. \"O senhor merece bem que uma moça o aceite por marido; eu era capaz disso, mas não o faço porque nunca seríamos felizes.\""}],[70,{"type":"Para","sentences":" – Que mais?"}],[71,{"type":"Para","sentences":" – Mais nada. Respondeu-me apenas isto que lhe acabo de contar."}],[72,{"type":"Para","sentences":" – Nunca mais se falaram?"}],[73,{"type":"Para","sentences":" – Pelo contrário, falamo-nos muitas vezes. Não mudou comigo; trata-me como dantes. A não serem aquelas palavras que ela me disse, e que ainda me doem cá dentro, eu podia ter esperanças. Vejo, porém, que seriam inúteis; ela não gosta de mim."}],[74,{"type":"Para","sentences":" – Quer que lhe diga uma cousa com franqueza?"}],[75,{"type":"Para","sentences":" – Diga."}],[76,{"type":"Para","sentences":" – Parece-me um grande egoísta."}],[77,{"type":"Para","sentences":" – Pode ser; mas sou assim. Tenho ciúmes de tudo, até do ar que ela respira. Eu, se a visse gostar de outro, e não pudesse impedir o casamento, mudava de terra. O que me vale é a convicção que tenho de que ela não há de gostar nunca de outro, e assim pensam todos os mais."}],[78,{"type":"Para","sentences":" \"Não admira que não saiba amar\", reflexionou Camilo pondo os olhos no horizonte como se estivesse ali a imagem da formosa súbdita do tzar. \"Nem todas receberam do céu esse dom, que é o verdadeiro distintivo dos espíritos seletos. Algumas há, porém, que sabem dar a vida e a alma a um ente querido, que lhe enchem o coração de profundos afetos, e deste modo fazem jus a uma perpétua adoração. São raras, bem sei, as mulheres desta casta; mas existem...\""}],[79,{"type":"Para","sentences":" Camilo terminou esta homenagem à dama dos seus pensamentos abrindo as asas a um suspiro que, se não chegou ao seu destino, não foi por culpa do autor. O companheiro não compreendeu a intenção do discurso, insistiu em dizer que a formosa goiana estava longe de gostar de ninguém, e ele ainda mais longe de lho consentir."}],[80,{"type":"Para","sentences":" O assunto agradava aos dois comprovincianos; falaram dele longamente até o aproximar da tarde. Pouco depois chegaram a um pouso, onde deviam pernoitar."}],[81,{"type":"Para","sentences":" Tirada a carga dos animais, cuidaram os criados primeiramente do café, e depois, do jantar. Nessas ocasiões ainda mais pungiam ao nosso herói as saudades de Paris. Que diferença entre os seus jantares dos restaurants dos boulevards e aquela refeição ligeira e tosca, num miserável pouso de estrada, sem os acepipes da cozinha francesa, sem a leitura do Figaro ou da Gazette des Tribunaux!"}],[82,{"type":"Para","sentences":"Camilo suspirava consigo mesmo; tornava-se então ainda menos comunicativo. Não se perdia nada porque o seu companheiro falava por dois."}],[83,{"type":"Para","sentences":" Acabada a refeição, acendeu Camilo um charuto e Soares, um cigarro de palha. Era já noite. A fogueira do jantar alumiava um pequeno espaço em roda; mas nem era precisa, porque a lua começava a surgir de trás de um morro; pálida e luminosa, brincando nas folhas do arvoredo e nas águas tranquilas do rio que serpeava ali ao pé."}],[84,{"type":"Para","sentences":"Um dos tropeiros sacou a viola e começou a gargantear uma cantiga, que a qualquer outro encantaria pela rude singeleza dos versos e da toada, mas que ao filho do comendador apenas fez lembrar com tristeza as volatas da Ópera. Lembrou-lhe mais; lembrou-lhe uma noite em que a bela moscovita, molemente sentada num camarote dos Italianos, deixava de ouvir as ternuras do tenor, para contemplá-lo de longe cheirando um raminho de violetas."}],[85,{"type":"Para","sentences":" Soares atirou-se à rede e adormeceu."}],[86,{"type":"Para","sentences":" O tropeiro cessou de cantar, e dentro de pouco tempo tudo era silêncio no pouso."}],[87,{"type":"Para","sentences":"Camilo ficou sozinho diante da noite, que estava realmente formosa e solene. Não faltava ao jovem goiano a inteligência do belo; e a quase novidade daquele espetáculo, que uma longa ausência lhe fizera esquecer, não deixava de o impressionar imensamente."}],[88,{"type":"Para","sentences":"De quando em quando chegavam aos seus ouvidos urros longínquos, de alguma fera que vagueava na solidão. Outras vezes eram aves noturnas, que soltavam ao perto os seus pios tristonhos. Os grilos, e também as rãs e os sapos formavam o coro daquela ópera do sertão, que o nosso herói admirava decerto, mas à qual preferia indubitavelmente a ópera cômica."}],[89,{"type":"Para","sentences":"Assim esteve longo tempo, cerca de duas horas, deixando vagar o seu espírito ao sabor das saudades, e levantando e desfazendo mil castelos no ar. De repente foi chamado a si pela voz do Soares, que parecia vítima de um pesadelo. Afiou o ouvido e escutou estas palavras soltas e abafadas que o seu companheiro murmurava:"}],[90,{"type":"Para","sentences":"– Isabel... querida Isabel... Que é isso?... Ah! Meu Deus! Acudam!"}],[91,{"type":"Para","sentences":"As últimas sílabas eram já mais aflitas que as primeiras. Camilo correu ao companheiro e fortemente o sacudiu. Soares acordou espantado, sentou-se, olhou em roda de si e murmurou:"}],[92,{"type":"Para","sentences":"– Que é?"}],[93,{"type":"Para","sentences":" – Um pesadelo."}],[94,{"type":"Para","sentences":" – Sim, foi um pesadelo. Ainda bem! Que horas são?"}],[95,{"type":"Para","sentences":" – Ainda é noite."}],[96,{"type":"Para","sentences":" – Já está levantado?"}],[97,{"type":"Para","sentences":" – Agora é que me vou deitar. Durmamos, que é tempo."}],[98,{"type":"Para","sentences":" – Amanhã lhe contarei o sonho."}],[99,{"type":"Para","sentences":" No dia seguinte efetivamente, logo depois das primeiras vinte braças de marcha, referiu Soares o terrível sonho da véspera."}],[100,{"type":"Para","sentences":" – Estava eu ao pé de um rio – disse ele – com a espingarda na mão, espiando as capivaras. Olho casualmente para a ribanceira que ficava muito acima, do lado oposto, e vejo uma moça montada num cavalo preto, vestida de preto, e com os cabelos, que também eram pretos, caídos sobre os ombros..."}],[101,{"type":"Para","sentences":" – Era tudo uma escuridão – interrompeu Camilo."}],[102,{"type":"Para","sentences":" – Espere; admirei-me de ver ali, e por aquele modo, uma moça que me parecia franzina e delicada. Quem pensava o senhor que era?"}],[103,{"type":"Para","sentences":" – A Isabel."}],[104,{"type":"Para","sentences":" – A Isabel. Corri pela margem adiante, trepei acima de uma pedra fronteira ao lugar onde ela estava, e perguntei-lhe o que fazia ali. Ela esteve algum tempo calada. Depois, apontando para o fundo do grotão, disse:"}],[105,{"type":"Para","sentences":" – O meu chapéu caiu lá embaixo."}],[106,{"type":"Para","sentences":" – Ah!"}],[107,{"type":"Para","sentences":" – O senhor ama-me? – disse ela passados alguns minutos."}],[108,{"type":"Para","sentences":" – Mais que a vida!"}],[109,{"type":"Para","sentences":" – Fará o que eu lhe pedir?"}],[110,{"type":"Para","sentences":" – Tudo."}],[111,{"type":"Para","sentences":" – Bem, vá buscar o meu chapéu."}],[112,{"type":"Para","sentences":" – Olhei para baixo. Era um imenso grotão em cujo fundo fervia e roncava uma água barrenta e grossa. O chapéu, em vez de ir com a corrente por ali abaixo até perder-se de todo, ficara espetado na ponta de uma rocha, e lá do fundo parecia convidar-me a descer. Mas era impossível. Olhei para todos os lados, a ver se achava algum recurso. Nenhum havia..."}],[113,{"type":"Para","sentences":" – Veja o que é imaginação escaldada! – observou Camilo."}],[114,{"type":"Para","sentences":" – Já eu procurava algumas palavras com que dissuadisse Isabel da sua terrível ideia, quando senti pousar-me uma mão no ombro. Voltei-me; era um homem, era o senhor."}],[115,{"type":"Para","sentences":" – Eu?"}],[116,{"type":"Para","sentences":" – É verdade. O senhor olhou para mim com um ar de desprezo, sorriu para ela e depois olhou para o abismo. Repentinamente, sem que eu possa dizer como, estava o senhor embaixo e estendia a mão para tirar o chapelinho fatal."}],[117,{"type":"Para","sentences":" – Ah!"}],[118,{"type":"Para","sentences":" – A água, porém, engrossando subitamente, ameaçava submergi-lo. Então Isabel, soltando um grito de angústia, esporeou o cavalo e atirou-se pela ribanceira abaixo. Gritei... chamei por socorro; tudo foi inútil. Já a água os enrolava em suas dobras... quando fui acordado pelo senhor."}],[119,{"type":"Para","sentences":" Leandro Soares concluiu esta narração do seu pesadelo parecendo ainda assustado do que lhe acontecera... imaginariamente. Convém dizer que ele acreditava nos sonhos."}],[120,{"type":"Para","sentences":" – Veja o que é uma digestão mal feita! – exclamou Camilo quando o comprovinciano terminou a narração –. Que porção de tolices! O chapéu, a ribanceira, o cavalo, e mais que tudo a minha presença nesse melodrama fantástico, tudo isso é obra de quem digeriu mal o jantar. Em Paris há teatros que representam pesadelos assim – piores do que o seu porque são mais compridos. Mas o que eu vejo também é que essa moça não o deixa nem dormindo."}],[121,{"type":"Para","sentences":" – Nem dormindo!"}],[122,{"type":"Para","sentences":" Soares disse estas duas palavras quase como um eco, sem consciência. Desde que concluíra a narração, e logo depois das primeiras palavras de Camilo, entrara a fazer consigo uma série de reflexões que não chegaram ao conhecimento do autor desta narrativa. O mais que lhes posso dizer é que não eram alegres, porque a fronte lhe descaiu, enrugou-se-lhe a testa, e ele, cravando os olhos nas orelhas do animal, recolheu-se a um inviolável silêncio."}],[123,{"type":"Para","sentences":" A viagem, daquele dia em diante, foi menos suportável para Camilo de que até ali. Além de uma leve melancolia que se apoderara do companheiro, ia-se-lhe tornando enfadonho aquele andar léguas e léguas que pareciam não acabar mais. Afinal voltou Soares à sua habitual verbosidade, mas já então não podia vencer o tédio mortal que se apoderara do mísero Camilo."}],[124,{"type":"Para","sentences":" Quando porém avistou a cidade, perto da qual estava a fazenda onde vivera as primeiras auroras da sua mocidade, Camilo sentiu abalar-se-lhe fortemente o coração. Um sentimento sério o dominava. Por algum tempo, ao menos, Paris com os seus esplendores cedia o lugar à pequena e honesta pátria dos Seabras."}],[125,{"type":"Para","sentences":" "}],[126,{"type":"Para","sentences":" "}],[127,{"type":"Para","sentences":" "}],[128,{"type":"Header","sentences":"CAPÍTULO III","conto":"A parasita azul"}],[129,{"type":"BlockQuote","sentences":"O encontro"}],[130,{"type":"Para","sentences":" "}],[131,{"type":"Para","sentences":"Foi um verdadeiro dia de festa aquele em que o comendador cingiu ao peito o filho que oito anos antes mandara a terras estranhas. Não pôde reter as lágrimas o bom velho – não pôde, que elas vinham de um coração ainda viçoso de afetos e exuberante de ternura. Não menos intensa e sincera foi a alegria de Camilo. Beijou repetidamente as mãos e a fronte do pai, abraçou os parentes, os amigos de outro tempo, e durante alguns dias – não muitos – parecia completamente curado dos seus desejos de regressar à Europa."}],[132,{"type":"Para","sentences":" Na cidade e seus arredores não se falava em outra cousa. O assunto, não principal, mas exclusivo das palestras e comentários era o filho do comendador. Ninguém se fartava de o elogiar. Admiravam-lhe as maneiras e a elegância. A mesma superioridade com que ele falava a todos achava entusiastas sinceros. Durante muitos dias foi totalmente impossível que o rapaz pensasse em outra cousa que não fosse contar as suas viagens aos amáveis conterrâneos. Mas pagavam-lhe a maçada, porque a menor cousa que ele dissesse tinha aos olhos dos outros uma graça indefinível. O padre Maciel, que o batizara vinte e sete anos antes, e que o via já homem completo, era o primeiro pregoeiro da sua transformação."}],[133,{"type":"Para","sentences":" – Pode gabar-se, Sr. comendador – dizia ele ao pai de Camilo –, pode gabar-se de que o céu lhe deu um rapaz de truz! Santa Luzia vai ter um médico de primeira ordem, se me não engana o afeto que tenho a esse que era ainda ontem um pirralho. E não só médico, mas até bom filósofo; é verdade, parece-me bom filósofo. Sondei-o ontem nesse particular, e não lhe achei ponto fraco ou duvidoso."}],[134,{"type":"Para","sentences":" O tio Jorge andava a perguntar a todos o que pensavam do sobrinho Camilo. O tenente-coronel Veiga agradecia à Providência a chegada do Dr. Camilo nas proximidades do Espírito Santo."}],[135,{"type":"Para","sentences":" – Sem ele, o meu baile seria incompleto."}],[136,{"type":"Para","sentences":" O Dr. Matos não foi o último que visitou o filho do comendador. Era um velho alto e bem feito, ainda que um tanto quebrado pelos anos."}],[137,{"type":"Para","sentences":" – Venha, doutor – disse o velho Seabra apenas o viu assomar à porta –; venha ver o meu homem."}],[138,{"type":"Para","sentences":" – Homem, com efeito – respondeu Matos contemplando o rapaz –. Está mais homem do que eu supunha. Também já lá vão oito anos! Venha de lá esse abraço!"}],[139,{"type":"Para","sentences":" O moço abriu os braços ao velho. Depois, como era costume fazer a quantos o iam ver, contou-lhe alguma cousa das suas viagens e estudos. É perfeitamente inútil dizer que o nosso herói omitiu sempre tudo quanto pudesse abalar o bom conceito em que estava no ânimo de todos. A dar-lhe crédito, vivera quase como um anacoreta; e ninguém ousava pensar o contrário."}],[140,{"type":"Para","sentences":" Tudo eram pois alegrias na boa cidade e seus arredores; e o jovem médico, lisonjeado com a inesperada recepção que teve, continuou a não pensar muito em Paris. Mas o tempo corre, e as nossas sensações com ele se modificam. No fim de quinze dias tinha Camilo esgotado a novidade das suas impressões; a fazenda começou a mudar de aspecto; os campos ficaram monótonos, as árvores, monótonas, os rios, monótonos, a cidade, monótona, ele próprio, monótono. Invadiu-o então uma cousa a que podemos chamar – nostalgia do exílio."}],[141,{"type":"Para","sentences":" \"Não\", dizia ele consigo, \"não posso ficar aqui mais três meses. Paris ou o cemitério, tal é o dilema que se me oferece. Daqui a três meses, estarei morto ou em caminho da Europa.\""}],[142,{"type":"Para","sentences":" O aborrecimento de Camilo não escapou aos olhos do pai, que quase vivia a olhar para ele."}],[143,{"type":"Para","sentences":" \"Tem razão\", pensava o comendador. \"Quem viveu por essas terras que dizem ser tão bonitas e animadas, não pode estar aqui muito alegre. É preciso dar-lhe alguma ocupação... a política, por exemplo.\""}],[144,{"type":"Para","sentences":" – Política! – exclamou Camilo, quando o pai lhe falou nesse assunto –. De que me serve a política, meu pai?"}],[145,{"type":"Para","sentences":" – De muito. Serás primeiro deputado provincial; podes ir depois para a Câmara no Rio de Janeiro. Um dia interpelas o ministério, e se ele cair, podes subir ao governo. Nunca tiveste ambição de ser ministro?"}],[146,{"type":"Para","sentences":" – Nunca."}],[147,{"type":"Para","sentences":" – É pena!"}],[148,{"type":"Para","sentences":" – Por quê?"}],[149,{"type":"Para","sentences":" – Porque é bom ser ministro."}],[150,{"type":"Para","sentences":" – Governar os homens, não é? – disse Camilo rindo –; é um sexo ingovernável; prefiro o outro."}],[151,{"type":"Para","sentences":" Seabra riu-se do repente, mas não perdeu a esperança de convencer o herdeiro."}],[152,{"type":"Para","sentences":" Havia já vinte dias que o médico estava em casa do pai, quando se lembrou da história que lhe contara Soares e do sonho que este tivera no pouso. A primeira vez que foi à cidade e esteve com o filho do negociante, perguntou-lhe:"}],[153,{"type":"Para","sentences":" – Diga-me, como vai sua Isabel, que ainda a não vi?"}],[154,{"type":"Para","sentences":"Soares olhou para ele com o sobrolho carregado e levantou os ombros resmungando um seco:"}],[155,{"type":"Para","sentences":" – Não sei."}],[156,{"type":"Para","sentences":" Camilo não insistiu."}],[157,{"type":"Para","sentences":" \"A moléstia ainda está no período agudo\", disse ele consigo."}],[158,{"type":"Para","sentences":" Teve porém curiosidade de ver a formosa Isabelinha, que tão por terra deitara aquele verboso cabo eleitoral. A todas as moças da localidade, em dez léguas em redor, havia já falado o jovem médico. Isabel era a única esquiva até então. Esquiva não digo bem. Camilo fora uma vez à fazenda do Dr. Matos; mas a filha estava doente. Pelo menos foi isso o que lhe disseram."}],[159,{"type":"Para","sentences":" – Descanse – dizia-lhe um vizinho a quem ele mostrara impaciência de conhecer a amada de Leandro Soares –; há de vê-la no baile do coronel Veiga, ou na festa do Espírito Santo, ou em outra qualquer ocasião."}],[160,{"type":"Para","sentences":" A beleza da moça, que ele não julgava pudesse ser superior nem sequer igual à da viúva do príncipe Alexis, a paixão incurável de Soares, e o tal ou qual mistério com que se falava de Isabel, tudo isso excitou ao último ponto a curiosidade do filho do comendador."}],[161,{"type":"Para","sentences":" No domingo próximo, oito dias antes do Espírito Santo, saiu Camilo da fazenda para ir à missa na igreja da cidade, como já fizera nos domingos anteriores. O cavalo ia a passo lento, a compasso com o pensamento do cavaleiro, que se espreguiçava pelo campo fora em busca de sensações que já não tinha e que ansiava ter de novo."}],[162,{"type":"Para","sentences":" Mil singulares idéias atravessavam o cérebro de Camilo. Ora almejava alar-se com cavalo e tudo, rasgar os ares e ir cair defronte do Palais Royal, ou em outro qualquer ponto da capital do mundo. Logo depois fazia a si mesmo a descrição de um cataclismo tal, que ele viesse a achar-se almoçando no Café Tortoni, dois minutos depois de chegar ao altar o padre Maciel."}],[163,{"type":"Para","sentences":"De repente, ao quebrar uma volta da estrada, descobriu ao longe duas senhoras a cavalo acompanhadas por um pajem. Picou de esporas e dentro de pouco tempo estava junto dos três cavaleiros. Uma das senhoras voltou a cabeça, sorriu e parou. Camilo aproximou-se, com a cabeça descoberta, e estendeu-lhe a mão, que ela apertou."}],[164,{"type":"Para","sentences":" A senhora a quem cumprimentara era a esposa do tenente-coronel Veiga. Representava ter quarenta e cinco anos, mas estava assaz conservada. A outra senhora, sentindo o movimento da companheira, fez parar também o cavalo, e voltou igualmente a cabeça. Camilo não olhava então para ela. Estava ocupado em ouvir D. Gertrudes, que lhe dava notícias do tenente-coronel."}],[165,{"type":"Para","sentences":" – Agora só pensa na festa – dizia ela –; já deve estar na igreja. Vai à missa, não?"}],[166,{"type":"Para","sentences":" – Vou."}],[167,{"type":"Para","sentences":" – Vamos juntos."}],[168,{"type":"Para","sentences":" Trocadas estas palavras, que foram rápidas, Camilo procurou com os olhos a outra cavaleira. Ela porém ia já alguns passos adiante. O médico colocou-se ao lado de D. Gertrudes, e a comitiva continuou a andar. Iam assim conversando havia já uns dez minutos, quando o cavalo da senhora que ia adiante estacou."}],[169,{"type":"Para","sentences":" – Que é, Isabel? – perguntou D. Gertrudes."}],[170,{"type":"Para","sentences":" – Isabel! – exclamou Camilo, sem dar atenção ao incidente que provocara a pergunta da esposa do coronel."}],[171,{"type":"Para","sentences":"A moça voltou a cabeça e levantou os ombros respondendo secamente:"}],[172,{"type":"Para","sentences":"– Não sei."}],[173,{"type":"Para","sentences":"A causa era um rumor que o cavalo sentira por trás de uma espessa moita de taquaras que ficava à esquerda do caminho. Antes porém que o pajem ou Camilo fosse examinar a causa da relutância do animal, a moça fez um esforço supremo e, chicoteando vigorosamente o cavalo, conseguiu que este vencesse o terror, e deitasse a correr a galope adiante dos companheiros."}],[174,{"type":"Para","sentences":"– Isabel! – disse Camilo a D. Gertrudes –. Aquela moça será a filha do Dr. Matos?"}],[175,{"type":"Para","sentences":"– É verdade. Não a conhecia."}],[176,{"type":"Para","sentences":"– Há oito anos que não a vejo. Está uma flor! Já me não admira que se fale aqui tanto na sua beleza. Disseram-me que estava doente..."}],[177,{"type":"Para","sentences":"– Esteve; mas as suas doenças são cousas de pequena monta. São nervos; assim se diz, creio eu, quando se não sabe do que uma pessoa padece..."}],[178,{"type":"Para","sentences":" Isabel parara ao longe e, voltada para a esquerda da estrada, parecia admirar o espetáculo da natureza. Daí a alguns minutos estavam perto dela os seus companheiros. A moça ia prosseguir a marcha, quando D. Gertrudes lhe disse:"}],[179,{"type":"Para","sentences":"– Isabel!"}],[180,{"type":"Para","sentences":"A moça voltou o rosto. D. Gertrudes aproximou-se dela."}],[181,{"type":"Para","sentences":"– Não te lembras do Dr. Camilo Seabra?"}],[182,{"type":"Para","sentences":"– Talvez não se lembre – disse Camilo –. Tinha doze anos quando eu saí daqui, e já lá vão oito!"}],[183,{"type":"Para","sentences":"– Lembro-me – respondeu Isabel curvando levemente a cabeça, mas sem olhar para o médico."}],[184,{"type":"Para","sentences":"E, chicoteando de mansinho o cavalo, seguiu para diante. Por mais singular que fosse aquela maneira de reatar conhecimento antigo, o que mais impressionou então o filho do comendador foi a beleza de Isabel, que lhe pareceu estar na altura da reputação."}],[185,{"type":"Para","sentences":"Tanto quanto se podia julgar à primeira vista, a esbelta cavaleira devia ser mais alta que baixa. Era morena – mas de um moreno acetinado e macio, com uns delicadíssimos longes cor-de-rosa – o que seria efeito da agitação, visto que afirmavam ser extremamente pálida. Os olhos – não lhes pôde Camilo ver a cor, mas sentiu-lhes a luz que valia mais talvez, apesar de o não terem fitado, e compreendeu logo que com olhos tais a formosa goiana houvesse fascinado o mísero Soares."}],[186,{"type":"Para","sentences":"Não averiguou, nem pôde, as restantes feições da moça; mas o que pôde contemplar à vontade, o que já vinha admirando de longe, era a elegância nativa do busto e o gracioso desgarro com que ela montava. Vira muitas amazonas elegantes e destras. Aquela porém tinha alguma cousa em que se avantajava às outras; era talvez o desalinho do gesto, talvez a espontaneidade dos movimentos, outra cousa talvez, ou todas juntas, que davam à interessante goiana incontestável supremacia."}],[187,{"type":"Para","sentences":"Isabel parava de quando em quando o cavalo e dirigia a palavra à esposa do coronel, a respeito de qualquer acidente – de um efeito de luz, de um pássaro que passava, de um som que se ouvia –, mas em nenhuma ocasião encarava ou sequer olhava de esguelha o filho do comendador. Absorvido na contemplação da moça, Camilo deixou cair a conversa, e havia já alguns minutos que ele e D. Gertrudes iam cavalgando, sem dizer palavra, ao lado um do outro. Foram interrompidos em sua marcha silenciosa por um cavaleiro que vinha atrás da comitiva a trote largo."}],[188,{"type":"Para","sentences":"Era Soares."}],[189,{"type":"Para","sentences":"O filho do negociante vinha bem diferente do que até ali andava. Cumprimentou-os sorrindo e jovial como estivera nos primeiros dias de viagem do médico. Não era porém difícil conhecer que a alegria de Soares era um artifício. O pobre namorado fechava o rosto de quando em quando, ou fazia um gesto de desespero que felizmente escapava aos outros. Ele receava o triunfo de um homem que, física e intelectualmente, lhe era superior; que, além disso, gozava naquela ocasião a grande vantagem de dominar a atenção pública, que era o urso da aldeia, o acontecimento do dia, o homem da situação. Tudo conspirava para derrubar a última esperança de Soares, que era a esperança de ver morrer a moça isenta de todo o vínculo conjugal! O infeliz namorado tinha o sestro, aliás comum, de querer ver quebrada ou inútil a taça que ele não podia levar aos lábios."}],[190,{"type":"Para","sentences":"Cresceu porém seu receio quando, estando escondido no taquaral de que falei acima, para ver passar Isabel, como costumava fazer muitas vezes, descobriu a pessoa de Camilo na comitiva. Não pôde reter uma exclamação de surpresa, e chegou a dar um passo na direção da estrada. Deteve-se a tempo. Os cavaleiros, como vimos, passaram adiante, deixando o cioso pretendente a jurar aos céus e à terra que tomaria desforra do seu atrevido rival, se o fosse."}],[191,{"type":"Para","sentences":" Não era rival, bem sabemos; o coração de Camilo guardava ainda fresca a memória da Artemisa moscovita, cujas lágrimas, apesar da distância, o rapaz sentia que eram ardentes e aflitivas. Mas quem poderia convencer a Leandro Soares que o elegante moço da Europa, como lhe chamavam, não ficaria enamorado da esquiva goiana?"}],[192,{"type":"Para","sentences":"Isabel, entretanto, apenas vira o infeliz pretendente, deteve o cavalo e estendeu-lhe afetuosamente a mão. Um adorável sorriso acompanhou esse movimento. Não era bastante para dissipar as dúvidas do pobre moço. Diversa foi porém a impressão de Camilo."}],[193,{"type":"Para","sentences":"\"Ama-o, ou é uma grande velhaca\", pensou ele."}],[194,{"type":"Para","sentences":"Casualmente – e pela primeira vez – olhava Isabel para o filho do comendador. Perspicácia ou adivinhação, leu-lhe no rosto esse pensamento oculto; franziu levemente a testa com uma expressão tão viva de estranheza, que o médico ficou perplexo e não pôde deixar de acrescentar, já então com os lábios, à meia voz falando para si:"}],[195,{"type":"Para","sentences":" – Ou fala com o diabo."}],[196,{"type":"Para","sentences":" – Talvez – murmurou a moça com os olhos fitos no chão."}],[197,{"type":"Para","sentences":" Isto foi dito assim, sem que os outros dois percebessem. Camilo não podia desviar os olhos da formosa Isabel, meio espantado, meio curioso, depois da palavra murmurada por ela em tão singulares condições. Soares olhava para Camilo com a mesma ternura com que um gavião espreita uma pomba. Isabel brincava com o chicotinho. D. Gertrudes, que temia perder a missa do padre Maciel e receber um reparo amigável do marido, deu voz de marcha, e a comitiva seguiu imediatamente."}],[198,{"type":"Header","sentences":"CAPÍTULO IV","conto":"A parasita azul"}],[199,{"type":"BlockQuote","sentences":"A festa"}],[200,{"type":"Para","sentences":"No sábado seguinte a cidade revestira desusado aspecto. De toda a parte correra uma chusma de povo que ia assistir à festa anual do Espírito Santo."}],[201,{"type":"Para","sentences":" Vão rareando os lugares em que de todo se não apagou o gosto dessas festas clássicas, resto de outras eras que os escritores do século futuro hão de estudar com curiosidade, para pintar aos seus contemporâneos um Brasil que eles já não hão de conhecer. No tempo em que esta história se passa, uma das mais genuínas festas do Espírito Santo era a da cidade de Santa Luzia."}],[202,{"type":"Para","sentences":" O tenente-coronel Veiga, que era então o imperador do divino, estava em uma casa que possuía na cidade. Na noite de sábado foi ali ter o bando dos pastores, composto de homens e mulheres, com o seu pitoresco vestuário, e acompanhado pelo clássico velho, que era um sujeito de calção e meia, sapato raso, casaca esguia, colete comprido e grande bengala na mão."}],[203,{"type":"Para","sentences":" Camilo estava em casa do coronel, quando ali apareceu o bando dos pastores, com alguns músicos à frente, e muita gente atrás. Formaram logo, ali mesmo na rua, um círculo; um pastor e uma pastora iniciaram a dança clássica. Dançaram, cantaram e tocaram todos, à porta e na sala do coronel, que estava literalmente a lamber-se de gosto. É ponto duvidoso, e provavelmente nunca será liquidado, se o tenente-coronel Veiga preferia naquela ocasião ser ministro de Estado a ser imperador do Espírito Santo."}],[204,{"type":"Para","sentences":"E todavia aquilo era apenas uma amostra da grandeza do tenente-coronel. O sol do domingo devia alumiar maiores cousas. Parece que esta razão determinou o rei da luz a trazer nesse dia os seus melhores raios. O céu nunca se mostrara mais limpidamente azul. Algumas nuvens grossas, durante a noite, chegaram a emurchecer as esperanças dos festeiros; felizmente sobre a madrugada soprara um vento rijo que varreu o céu e purificou a atmosfera."}],[205,{"type":"Para","sentences":"A população correspondeu à solicitude da natureza. Logo cedo apareceu ela com os seus vestidos domingueiros – jovial, risonha, palreira –, nada menos que feliz."}],[206,{"type":"Para","sentences":"O ar atroava com foguetes; os sinos convidavam alegremente o povo à cerimônia religiosa."}],[207,{"type":"Para","sentences":"Camilo passara a noite na cidade em casa do padre Maciel, e foi acordado, mais cedo do que supusera, com os repiques e foguetada e mais demonstrações da cidade alegre. Em casa do pai continuara o moço os seus hábitos de Paris, em que o comendador julgou não dever perturbá-lo. Acordava portanto às 11 horas da manhã, exceto os domingos, em que ia à missa, para de todo em todo não ofender os hábitos da terra."}],[208,{"type":"Para","sentences":"– Que diabo é isto, padre? – gritou Camilo do quarto onde estava, e no momento em que uma girândola lhe abria definitivamente os olhos."}],[209,{"type":"Para","sentences":" – Que há de ser? – respondeu o padre Maciel, metendo a cabeça pela porta –. É a festa."}],[210,{"type":"Para","sentences":"– Então a festa começa de noite?"}],[211,{"type":"Para","sentences":"– De noite? – exclamou o padre –. É dia claro."}],[212,{"type":"Para","sentences":"Camilo não pôde conciliar o sono, e viu-se obrigado a levantar-se. Almoçou com o padre, contou duas anedotas, confessou ao hóspede que Paris era o ideal das cidades, e saiu para ir ter à casa do imperador do divino. O padre saiu com ele. Em caminho viram de longe Leandro Soares."}],[213,{"type":"Para","sentences":"– Não me dirá, padre – perguntou Camilo –, por que razão a filha do Dr. Matos não atende àquele pobre rapaz que gosta tanto dela?"}],[214,{"type":"Para","sentences":"Maciel concertou os óculos e expôs a seguinte reflexão:"}],[215,{"type":"Para","sentences":"– Você parece tolo."}],[216,{"type":"Para","sentences":"– Não tanto, como lhe pareço – replicou o filho do comendador –, porque mais de uma pessoa tem feito a mesma pergunta."}],[217,{"type":"Para","sentences":"– Assim é, na verdade – disse o padre –; mas há cousas que outros dizem e a gente não repete. A Isabelinha não gosta do Soares simplesmente porque não gosta."}],[218,{"type":"Para","sentences":"– Não lhe parece que essa moça é um tanto esquisita?"}],[219,{"type":"Para","sentences":"– Não – disse o padre –, parece-me uma grande finória."}],[220,{"type":"Para","sentences":"– Ah! Por quê?"}],[221,{"type":"Para","sentences":"– Suspeito que tem muita ambição; não aceita o amor do Soares, a ver se pilha algum casamento que lhe abra a porta das grandezas políticas."}],[222,{"type":"Para","sentences":"– Ora – disse Camilo levantando os ombros."}],[223,{"type":"Para","sentences":"– Não acredita?"}],[224,{"type":"Para","sentences":"– Não."}],[225,{"type":"Para","sentences":"– Pode ser que me engane; mas creio que é isto mesmo. Aqui cada qual dá uma explicação à isenção de Isabel; todas as explicações porém me parecem absurdas; a minha é a melhor."}],[226,{"type":"Para","sentences":"Camilo fez algumas objeções à explicação do padre, e despediu-se dele para ir à casa do tenente-coronel."}],[227,{"type":"Para","sentences":"O festivo imperador estava literalmente fora de si. Era a primeira vez que exercia aquele cargo honorífico e timbrava em fazê-lo brilhantemente, e até melhor que os seus predecessores. Ao natural desejo de não ficar por baixo, acrescia o elemento da inveja política. Alguns adversários seus diziam pela boca pequena que o brioso coronel não era capaz de dar conta da mão."}],[228,{"type":"Para","sentences":"– Pois verão se sou capaz – foi o que ele disse ao ouvir de alguns amigos a malícia dos adversários."}],[229,{"type":"Para","sentences":"Quando Camilo entrou na sala, acabava o tenente-coronel de explicar umas ordens relativas ao jantar que se devia seguir à festa, e ouvia algumas informações que lhe dava um irmão definidor acerca de uma cerimônia da sacristia."}],[230,{"type":"Para","sentences":"– Não ouso falar-lhe, coronel – disse o filho do comendador, quando o Veiga ficou só com ele –; não ouso interrompê-lo."}],[231,{"type":"Para","sentences":"– Não interrompe – acudiu o imperador do divino –; agora deve tudo estar acabado. O comendador vem?"}],[232,{"type":"Para","sentences":"– Já cá deve estar."}],[233,{"type":"Para","sentences":"– Já viu a igreja?"}],[234,{"type":"Para","sentences":"– Ainda não."}],[235,{"type":"Para","sentences":"– Está muito bonita. Não é por me gabar; creio que a festa não desmerecerá das outras, e até em algumas cousas há de ir melhor."}],[236,{"type":"Para","sentences":"Era absolutamente impossível não concordar com esta opinião, quando aquele que a exprimia fazia assim o seu próprio louvor. Camilo encareceu ainda mais o mérito da festa. O coronel ouvia-o com um riso de satisfação íntima, e dispunha-se a provar que o seu jovem amigo ainda não apreciava bem a situação, quando este desviou a conversa, perguntando:"}],[237,{"type":"Para","sentences":"– Ainda não veio o Dr. Matos?"}],[238,{"type":"Para","sentences":"– Já."}],[239,{"type":"Para","sentences":"– Com a família?"}],[240,{"type":"Para","sentences":"– Sim, com a família."}],[241,{"type":"Para","sentences":"Neste momento foram interrompidos pelo som de muitos foguetes e de uma música que se aproximava."}],[242,{"type":"Para","sentences":"– São eles! – disse Veiga –; vêm buscar-me. Há de dar-me licença."}],[243,{"type":"Para","sentences":"O coronel estava até então de calça preta e rodaque de brim. Correu a preparar-se com o traje e as insígnias do seu elevado cargo. Camilo chegou à janela para ver o cortejo. Não tardou que este aparecesse composto de uma banda de música, da irmandade do Espírito Santo e dos pastores da véspera. Os irmãos vestiam as suas opas encarnadas, e vinham a passo grave, cercados do povo que enchia a rua e se aglomerava à porta do tenente-coronel para vê-lo sair."}],[244,{"type":"Para","sentences":"Quando o cortejo parou em frente da casa do tenente-coronel cessou a música de tocar e todos os olhos se voltaram curiosamente para as janelas. Mas o imperador estreante estava ainda por completar a sua edição, e os curiosos tiveram de contentar-se com a pessoa do Dr. Camilo. Entretanto, quatro ou seis irmãos mais graduados destacaram-se do grupo e subiram as escadas do tenente-coronel."}],[245,{"type":"Para","sentences":"Minutos depois cumprimentava Camilo os ditos irmãos graduados, um dos quais, mais graduado que os outros, não o era só no cargo, mas também, e sobretudo, no tamanho. E a estatura do major Brás seria a cousa mais notável da sua pessoa, se lhe não pedisse meças a magreza do próprio major. A opa do major, apesar disto, ficava-lhe bem, porque nem ia até abaixo da curva da perna como a dos outros, nem lhe ficava na cintura, como devera, no caso de ter sido feita pela mesma medida. Era uma opa termo médio. Ficava-lhe entre a cintura e a curva, e foi feita assim de propósito para conciliar os princípios da elegância com a estatura do major."}],[246,{"type":"Para","sentences":"Todos os irmãos graduados estenderam a mão ao filho do comendador e perguntaram ansiosamente pelo tenente-coronel."}],[247,{"type":"Para","sentences":"– Não tarda; foi vestir-se – respondeu Camilo."}],[248,{"type":"Para","sentences":"– A igreja está cheia – disse um dos irmãos graduados –; só se espera por ele."}],[249,{"type":"Para","sentences":"– É justo esperar – opinou o major Brás."}],[250,{"type":"Para","sentences":"– Apoiado – disse o coro dos irmãos."}],[251,{"type":"Para","sentences":"– Demais – continuou o imenso oficial –, temos tempo; e não vamos para longe."}],[252,{"type":"Para","sentences":"Os outros irmãos apoiaram com o gesto esta opinião do major, que, ato contínuo, começou a dizer a Camilo os mil trabalhos que a festa lhes dera, a ele e aos cavalheiros que o acompanhavam naquela ocasião, não menos que ao tenente-coronel."}],[253,{"type":"Para","sentences":"– Como recompensa dos nossos débeis esforços (Camilo fez um sinal negativo a estas palavras do major Brás), temos consciência de que a cousa não sairá de todo mal."}],[254,{"type":"Para","sentences":"Ainda estas palavras não tinham bem saído dos lábios do digno oficial, quando assomou à porta da sala o tenente-coronel em todo o esplendor da sua transformação."}],[255,{"type":"Para","sentences":"Camilo perdera de todo as noções que tinha a respeito do traje e insígnias de um imperador do Espírito Santo. Não foi pois sem grande pasmo que viu assomar à porta da sala a figura do tenente-coronel."}],[256,{"type":"Para","sentences":"Além da calça preta que já tinha no corpo quando ali chegou Camilo, o tenente-coronel envergara uma casaca, que pela regularidade e elegância do corte podia rivalizar com as dos mais apurados membros do Cassino Fluminense. Até aí tudo ia bem. Ao peito rutilava uma vasta comenda da Ordem da Rosa, que lhe não ficava mal. Mas o que excedeu a toda a expectação, o que pintou no rosto do nosso Camilo a mais completa expressão de assombro, foi uma brilhante e vistosa coroa de papelão forrado de papel dourado, que o tenente-coronel trazia na cabeça."}],[257,{"type":"Para","sentences":"Camilo recuou um passo e cravou os olhos na insígnia imperial do tenente-coronel. Já lhe não lembrava aquele acessório indispensável em ocasiões semelhantes, e tendo vivido oito anos no meio de uma civilização diversa, não imaginava que ainda existissem costumes que ele julgava enterrados."}],[258,{"type":"Para","sentences":"O tenente-coronel apertou a mão a todos os amigos e declarou que estava pronto a acompanhá-los."}],[259,{"type":"Para","sentences":"– Não façamos esperar o povo – disse ele."}],[260,{"type":"Para","sentences":"Imediatamente, desceram à rua. Houve no povo um movimento de curiosidade, quando viu aparecer à porta a opa encarnada de um dos irmãos que haviam subido. Logo atrás apareceu outra opa, e não tardou que as restantes opas aparecessem também flanqueando o vistoso imperador. A coroa dourada, apenas o sol lhe bateu de chapa, entrou a despedir faíscas quase inverossímeis. O tenente-coronel olhou a um lado e outro, fez algumas inclinações leves de cabeça a uma ou outra pessoa da multidão, e foi ocupar o seu lugar de honra no cortejo. A música rompeu logo uma marcha, que foi executada pelo tenente-coronel, a irmandade e os pastores, na direção da igreja."}],[261,{"type":"Para","sentences":"Apenas da igreja avistaram o cortejo, o sineiro, que já estava à espreita, pôs em obra as lições mais complicadas do seu ofício, enquanto uma girândola, entremeada de alguns foguetes soltos, anunciava às nuvens do céu que o imperador do divino era chegado. Na igreja houve um rebuliço geral apenas se anunciou que era chegado o imperador. Um mestre-de-cerimônias ativo e desempenado ia abrindo alas, com grande dificuldade, porque o povo, ansioso por ver a figura do tenente-coronel, aglomerava-se desordenadamente e desfazia a obra do mestre de cerimônias. Afinal aconteceu o que sempre acontece nessas ocasiões; as alas foram-se abrindo por si mesmas, e ainda que com algum custo o tenente-coronel atravessou a multidão, precedido e acompanhado pela irmandade, até chegar ao trono que se levantava ao lado do altar-mor. Subiu com firmeza os degraus do trono, e sentou-se nele, tão orgulhoso como se governasse dali todos os impérios juntos do mundo."}],[262,{"type":"Para","sentences":"Quando Camilo chegou à igreja, já a festa havia começado. Achou um lugar sofrível, ou antes inteiramente bom, porque dali podia dominar um grande grupo de senhoras, entre as quais descobriu a formosa Isabel."}],[263,{"type":"Para","sentences":"Camilo estava ansioso por falar outra vez a Isabel. O encontro na estrada e a singular perspicácia de que a moça dera prova nessa ocasião não lhe haviam saído da cabeça. A moça pareceu não dar por ele; mas Camilo era tão versado em tratar com o belo sexo, que não lhe foi difícil perceber que ela o tinha visto e intencionalmente não voltava os olhos para o lado dele. Esta circunstância, ligada aos incidentes do domingo anterior, fez-lhe nascer no espírito a seguinte pergunta:"}],[264,{"type":"Para","sentences":"– Mas que tem ela contra mim?"}],[265,{"type":"Para","sentences":"A festa prosseguiu sem novidade. Camilo não tirava os olhos de sua bela charada, nome que já lhe dava, mas a charada parecia refratária a todo o sentimento de curiosidade. Uma vez porém, quase no fim, encontraram-se os olhos de ambos. Pede a verdade que se diga que o rapaz surpreendeu a moça a olhar para ele. Cumprimentou-a; foi correspondido; nada mais. Acabada a festa foi a irmandade levar o tenente-coronel até a casa. No meio da lufa-lufa da saída, Camilo, que estava embebido a olhar para Isabel, ouviu uma voz desconhecida que lhe dizia ao ouvido:"}],[266,{"type":"Para","sentences":"– Veja o que faz!"}],[267,{"type":"Para","sentences":"Camilo voltou-se e deu com um homem baixinho e magro, de olhos miúdos e vivos, pobre mas asseadamente trajado. Encararam-se alguns segundos sem dizer palavra. Camilo não conhecia aquela cara e não se atrevia a pedir a explicação das palavras que ouvira, conquanto ardesse por saber o resto."}],[268,{"type":"Para","sentences":"– Há um mistério – continuou o desconhecido –. Quer descobri-lo?"}],[269,{"type":"Para","sentences":"Houve algum tempo de silêncio."}],[270,{"type":"Para","sentences":"– O lugar não é próprio – disse Camilo –; mas se tem alguma cousa que me dizer..."}],[271,{"type":"Para","sentences":"– Não; descubra o senhor mesmo."}],[272,{"type":"Para","sentences":"E dizendo isto desapareceu no meio do povo o homem baixinho e magro, de olhos vivos e miúdos. Camilo acotovelou umas dez ou doze pessoas, pisou uns quinze ou vinte calos, pediu outras tantas vezes perdão da sua imprudência, até que se achou na rua sem ver nada que se parecesse com o desconhecido."}],[273,{"type":"Para","sentences":"– Um romance! – disse ele –; estou em pleno romance."}],[274,{"type":"Para","sentences":"Nisto saíam da igreja Isabel, D. Gertrudes e o Dr. Matos. Camilo aproximou-se do grupo e cumprimentou-os. Matos deu o braço a D. Gertrudes; Camilo ofereceu timidamente o seu a Isabel. A moça hesitou; mas não era possível recusar. Passou o braço no do jovem médico e o grupo dirigiu-se para a casa onde o tenente-coronel já estava e mais algumas pessoas importantes da localidade. No meio do povo havia um homem que também se dirigia para a casa do coronel e que não tirava os olhos de Camilo e de Isabel. Esse homem mordia o lábio até fazer sangue. Será preciso dizer que era Leandro Soares?"}],[275,{"type":"Header","sentences":"CAPÍTULO V","conto":"A parasita azul"}],[276,{"type":"BlockQuote","sentences":"Paixão"}],[277,{"type":"Para","sentences":"A distância da igreja à casa era pequena; e a conversa entre Isabel e Camilo não foi longa nem seguida. E todavia, leitor, se alguma simpatia te merece a princesa moscovita, deves sinceramente lastimá-la. A aurora de um novo sentimento começava a dourar as cumeadas do coração de Camilo; ao subir as escadas, confessava o filho do comendador de si para si que a interessante patrícia tinha qualidades superiores às da bela princesa russa. Hora e meia depois, isto é, quase no fim do jantar, o coração de Camilo confirmava plenamente esta descoberta do seu investigador espírito."}],[278,{"type":"Para","sentences":"A conversa, entretanto, não passou de cousas totalmente indiferentes; mas Isabel falava com tanta doçura e graça, posto não alterasse nunca a sua habitual reserva; os olhos eram tão bonitos de ver ao perto, e os cabelos também, e a boca igualmente, e as mãos do mesmo modo, que o nosso ardente mancebo, só mudando de natureza, poderia resistir ao influxo de tantas graças juntas."}],[279,{"type":"Para","sentences":"O jantar correu sem novidade apreciável. Reuniram-se à mesa do tenente-coronel todas as notabilidades do lugar, o vigário, o juiz municipal, o negociante, o fazendeiro, reinando sempre de uma ponta a outra da mesa a maior cordialidade e harmonia. O imperador do divino, já então restituído ao seu vestuário comum, fazia as honras da mesa com verdadeiro entusiasmo. A festa era o objeto da geral conversa, entremeada, é verdade, de reflexões políticas, em que todos estavam de acordo, porque eram do mesmo partido, homens e senhoras."}],[280,{"type":"Para","sentences":"O major Brás tinha por costume fazer um ou dous brindes longos e eloquentes em cada jantar de certa ordem a que assistisse. A facilidade com que ele se exprimia não tinha rival em toda a província. Além disso, como era dotado de descomunal estatura, dominava de tal modo o auditório, que o simples levantar-se era já meio triunfo."}],[281,{"type":"Para","sentences":"Não podia o major Brás deixar passar incólume o jantar do tenente-coronel; ia-se entrar na sobremesa quando o eloquente major pediu licença para dizer algumas palavras singelas e toscas. Um murmúrio, equivalente aos não-apoiados das câmaras, acolheu esta declaração do orador, e o auditório preparou o ouvido para receber as pérolas que lhe iam cair da boca."}],[282,{"type":"Para","sentences":"– O ilustre auditório que me escuta – disse ele – desculpará a minha ousadia; não vos fala o talento, senhores; fala-vos o coração. Meu brinde é curto; para celebrar as virtudes e a capacidade do ilustre tenente-coronel Veiga não é preciso fazer um longo discurso. Seu nome diz tudo; a minha voz nada adiantaria..."}],[283,{"type":"Para","sentences":"O auditório revelou por sinais que aplaudia sem restrições o primeiro membro desta última frase, e com restrições, o segundo; isto é, cumprimentou o tenente-coronel e o major; e o orador que, para ser coerente com o que acabava de dizer, devia limitar-se a esvaziar o copo, prosseguiu da seguinte maneira:"}],[284,{"type":"Para","sentences":"– O imenso acontecimento que acabamos de presenciar, senhores, creio que nunca se apagará da vossa memória. Muitas festas do Espírito Santo tem havido nesta cidade e em outras; mas nunca o povo teve o júbilo de contemplar um esplendor, uma animação, um triunfo igual ao que nos proporcionou o nosso ilustre correligionário e amigo, o tenente-coronel Veiga, honra da classe a que pertence, e glória do partido a que se filiou..."}],[285,{"type":"Para","sentences":"– E no qual pretendo morrer – completou o tenente-coronel."}],[286,{"type":"Para","sentences":"– Nem outra cousa era de esperar de V. Exa. – disse o orador mudando de voz para dar a estas palavras um tom de parênteses."}],[287,{"type":"Para","sentences":"Apesar da declaração feita no princípio, de que era inútil acrescentar nada aos méritos do tenente-coronel, o intrépido orador falou cerca de vinte e cinco minutos com grande mágoa do padre Maciel, que namorava de longe um fofo e trêmulo pudim de pão, e do juiz municipal, que estava ansioso por ir fumar. A peroração desse memorável discurso foi pouco mais ou menos assim:"}],[288,{"type":"Para","sentences":"– Eu faltaria, portanto, aos meus deveres de amigo, de correligionário, de subordinado e de admirador, se não levantasse a voz nesta ocasião, e não vos dissesse em linguagem tosca, sim (sinais de desaprovação), mas sincera, os sentimentos que me tumultuam dentro do peito, o entusiasmo de que me sinto possuído, quando contemplo o venerando e ilustre tenente-coronel Veiga, e se vos não convidasse a beber comigo à saúde de S. Exa."}],[289,{"type":"Para","sentences":"O auditório acompanhou com entusiasmo o brinde do major, ao qual respondeu o tenente-coronel com estas poucas, mas sentidas palavras:"}],[290,{"type":"Para","sentences":"– Os elogios que me acaba de fazer o distinto major Brás são verdadeiros favores de uma alma grande e generosa; não os mereço, senhores; devolvo-os intactos ao ilustre orador que me precedeu."}],[291,{"type":"Para","sentences":"No meio da festa e da alegria que reinava ninguém reparou nas atenções que Camilo prestava à bela filha do Dr. Matos. Ninguém, digo mal; Leandro Soares, que fora convidado ao jantar, e assistira a ele, não tirava os olhos do elegante rival e da sua formosa e esquiva dama."}],[292,{"type":"Para","sentences":"Há de parecer milagre ao leitor a indiferença e até o ar alegre com que Soares assistia aos ataques do adversário. Não é milagre; Soares também interrogava o olhar de Isabel e lia nele a indiferença, talvez o desdém, com que tratava o filho do comendador."}],[293,{"type":"Para","sentences":"\"Nem eu, nem ele\", dizia consigo o pretendente."}],[294,{"type":"Para","sentences":"Camilo estava apaixonado; no dia seguinte amanheceu pior; cada dia que passava aumentava a chama que o consumia. Paris e a princesa, tudo havia desaparecido do coração e da memória do rapaz. Um só ente, um lugar único mereciam agora as suas atenções: Isabel e Goiás."}],[295,{"type":"Para","sentences":"A esquivança e os desdéns da moça não contribuíram pouco para esta transformação. Fazendo de si próprio melhor ideia que do rival, Camilo dizia consigo:"}],[296,{"type":"Para","sentences":"\"Se ela não me dá atenção, muito menos deve importar-se com o filho de Soares. Mas por que razão se mostra comigo tão esquiva? Que motivo há para que eu seja derrotado como qualquer pretendente vulgar?\""}],[297,{"type":"Para","sentences":"Nessas ocasiões lembrava-se do desconhecido que lhe falara na igreja e das palavras que lhe dissera."}],[298,{"type":"Para","sentences":"– Algum mistério haverá – dizia ele –; mas como descobri-lo?"}],[299,{"type":"Para","sentences":"Indagou das pessoas da cidade quem era o sujeito baixo, de olhos miúdos e vivos. Ninguém lho soube dizer. Parecia incrível que não chegasse a descobrir naquelas paragens um homem que naturalmente alguém devia conhecer; redobrou de esforços; ninguém sabia quem era o misterioso sujeito."}],[300,{"type":"Para","sentences":"Entretanto Camilo frequentava a fazenda do Dr. Matos e ali ia jantar algumas vezes. Era difícil falar a Isabel com a liberdade que permitem mais adiantados costumes; fazia entretanto o que podia para comunicar à bela moça os seus sentimentos. Isabel parecia cada vez mais estranha às comunicações do rapaz. Suas maneiras não eram positivamente desdenhosas, mas frias; dissera-se que ali dentro morava um coração de neve."}],[301,{"type":"Para","sentences":"Ao amor desprezado, veio juntar-se o orgulho ofendido, o despeito e a vergonha, e tudo isto, junto a uma epidemia que então reinava na comarca, deu com o nosso Camilo na cama, onde por agora o deixaremos, entregue aos médicos seus colegas."}],[302,{"type":"Header","sentences":"CAPÍTULO VI","conto":"A parasita azul"}],[303,{"type":"BlockQuote","sentences":"Revelação"}],[304,{"type":"Para","sentences":"Não há mistérios para um autor que sabe investigar todos os recantos do coração. Enquanto o povo de Santa Luzia faz mil conjecturas a respeito da causa verdadeira da isenção que até agora tem mostrado a formosa Isabel, estou habilitado para dizer ao leitor impaciente que ela ama."}],[305,{"type":"Para","sentences":"– E a quem ama? – pergunta vivamente o leitor."}],[306,{"type":"Para","sentences":"Ama... uma parasita. Uma parasita? É verdade, uma parasita. Deve ser então uma flor muito linda – um milagre de frescura e de aroma. Não, senhor, é uma parasita muito feia, um cadáver de flor, seco, mirrado, uma flor que devia ter sido lindíssima há muito tempo, no pé, mas que hoje na cestinha em que ela a traz, nenhum sentimento inspira, a não ser de curiosidade. Sim, porque é realmente curioso que uma moça de vinte anos, em toda a força das paixões, pareça indiferente aos homens que a cercam, e concentre todos os seus afetos nos restos descorados e secos de uma flor."}],[307,{"type":"Para","sentences":"Ah! Mas aquela foi colhida em circunstâncias especiais. Dera-se o caso alguns anos antes. Um moço da localidade gostava então muito de Isabel, porque era uma criança engraçada, e costumava chamá-la sua mulher, gracejo inocente que o tempo não sancionou. Isabel também gostava do rapaz, a ponto de fazer nascer no espírito do pai da moça a seguinte ideia:"}],[308,{"type":"Para","sentences":"\"Se daqui a alguns anos as cousas não mudarem por parte dela, e se ele vier a gostar seriamente da pequena, creio que os posso casar.\""}],[309,{"type":"Para","sentences":"Isabel ignorava completamente esta ideia do pai; mas continuava a gostar do moço, o qual continuava a achá-la uma criança interessantíssima."}],[310,{"type":"Para","sentences":"Um dia viu Isabel uma linda parasita azul, entre os galhos de uma árvore."}],[311,{"type":"Para","sentences":"– Que bonita flor! – disse ela."}],[312,{"type":"Para","sentences":"– Aposto que você a quer?"}],[313,{"type":"Para","sentences":"– Queria, sim... – disse a menina que, sem aprender, conhecia já esse falar oblíquo e disfarçado."}],[314,{"type":"Para","sentences":"O moço despiu o paletó com a sem-cerimônia de quem trata com uma criança e trepou pela árvore acima. Isabel ficou embaixo ofegante e ansiosa pelo resultado. Não tardou que o complacente moço deitasse a mão à flor e delicadamente a colhesse."}],[315,{"type":"Para","sentences":"– Apanhe! – disse ele de cima."}],[316,{"type":"Para","sentences":"Isabel aproximou-se da árvore e recolheu a flor no regaço. Contente por ter satisfeito o desejo da menina, tratou o rapaz de descer, mas tão desastradamente o fez, que no fim de dous minutos jazia no chão aos pés de Isabel. A menina deu um grito de angústia e pediu socorro; o rapaz procurou tranquilizá-la dizendo que nada era, e tentando levantar-se alegremente. Levantou-se com efeito, com a camisa salpicada de sangue; tinha ferido a cabeça."}],[317,{"type":"Para","sentences":"A ferida foi declarada leve; dentro de poucos dias estava o valente moço completamente restabelecido."}],[318,{"type":"Para","sentences":"A impressão que Isabel recebeu naquela ocasião foi profunda. Gostava até então do rapaz; daí em diante passou a adorá-lo. A flor que ele lhe colhera veio naturalmente a secar; Isabel guardou-a como se fora uma relíquia; beijava-a todos os dias; e de certo tempo em diante até chorava sobre ela. Uma espécie de culto supersticioso prendia o coração da moça àquela mirrada parasita."}],[319,{"type":"Para","sentences":"Não era ela porém tão mau coração que não ficasse vivamente impressionada quando soube da doença de Camilo. Fez indagar com assiduidade do estado do moço, e cinco dias depois foi com o pai visitá-lo à fazenda do comendador."}],[320,{"type":"Para","sentences":"A simples visita da moça, se não curou o doente, deu em resultado consolá-lo e animá-lo; viçaram-lhe algumas esperanças, que já estavam mais secas e mirradas que a parasita cuja história acima narrei."}],[321,{"type":"Para","sentences":"\"Quem sabe se me não amará agora?\", pensou ele."}],[322,{"type":"Para","sentences":"Apenas ficou restabelecido foi o seu primeiro cuidado ir à fazenda do Dr. Matos; o comendador quis acompanhá-lo. Não o acharam em casa; estavam apenas a irmã e a filha. A irmã era uma pobre velha, que além desse achaque, tinha mais dous: era surda e gostava de política. A ocasião era boa; enquanto a tia de Isabel confiscava a pessoa e a atenção do comendador, Camilo teve tempo de dar um golpe decisivo e rápido, dirigindo à moça estas palavras:"}],[323,{"type":"Para","sentences":"– Agradeço-lhe a bondade que mostrou a meu respeito durante a minha moléstia. Essa mesma bondade anima-me a pedir-lhe uma cousa mais..."}],[324,{"type":"Para","sentences":"Isabel franziu a testa."}],[325,{"type":"Para","sentences":"– Reviveu-me uma esperança há dias – continuou Camilo –, esperança que já estava morta. Será ilusão minha? Uma sua palavra, um gesto seu resolverá esta dúvida."}],[326,{"type":"Para","sentences":"Isabel ergueu os ombros."}],[327,{"type":"Para","sentences":"– Não compreendo – disse ela."}],[328,{"type":"Para","sentences":"– Compreende – disse Camilo em tom amargo –. Mas eu serei mais franco, se o exige. Amo-a; disse-lho mil vezes; não fui atendido. Agora porém..."}],[329,{"type":"Para","sentences":"Camilo concluiria de boa vontade este pequeno discurso, se tivesse diante de si a pessoa que ele desejava o ouvisse. Isabel, porém, não lhe deu tempo de chegar ao fim. Sem dizer palavra, sem fazer um gesto, atravessou a extensa varanda e foi sentar-se na outra extremidade, onde a velha tia punha à prova os excelentes pulmões do comendador."}],[330,{"type":"Para","sentences":"O desapontamento de Camilo estava além de toda a descrição. Pretextando um calor que não existia saiu para tomar ar, e ora vagaroso, ora apressado, conforme triunfava nele a irritação ou o desânimo, o mísero pretendente deixou-se ir sem destino. Construiu mil planos de vingança, ideou mil maneiras de ir lançar-se aos pés da moça, rememorou todos os fatos que se haviam dado com ela, e ao cabo de uma longa hora chegou à triste conclusão de que tudo estava perdido. Nesse momento deu acordo de si: estava ao pé de um riacho que atravessava a fazenda do Dr. Matos. O lugar era agreste e singularmente feito para a situação em que ele se achava. A uns duzentos passos viu uma cabana, onde pareceu que alguém entoava uma cantiga do sertão."}],[331,{"type":"Para","sentences":"Importuna cousa é a felicidade alheia quando somos vítima de algum infortúnio. Camilo sentiu-se ainda mais irritado, e ingenuamente perguntou a si mesmo se alguém podia ser feliz estando ele com o coração a sangrar de desespero. Daí a nada aparecia à porta da cabana um homem e saía na direção do riacho. Camilo estremeceu; pareceu-lhe reconhecer o misterioso que lhe falara no dia do Espírito Santo. Era a mesma estatura e o mesmo ar; aproximou-se rapidamente e parou a cinco passos de distância. O homem voltou o rosto: era ele!"}],[332,{"type":"Para","sentences":"Camilo correu ao desconhecido."}],[333,{"type":"Para","sentences":"– Enfim! – disse ele."}],[334,{"type":"Para","sentences":"O desconhecido sorriu-se complacentemente e apertou a mão que Camilo lhe oferecia."}],[335,{"type":"Para","sentences":"– Quer descansar? – perguntou-lhe."}],[336,{"type":"Para","sentences":"– Não – respondeu o médico –. Aqui mesmo, ou mais longe se lhe apraz, mas desde já, por favor, desejo que me explique as palavras que me disse outro dia na igreja."}],[337,{"type":"Para","sentences":"Novo sorriso do desconhecido."}],[338,{"type":"Para","sentences":"– Então? – disse Camilo vendo que o homem não respondia."}],[339,{"type":"Para","sentences":"– Antes de mais nada, diga-me: gosta deveras da moça?"}],[340,{"type":"Para","sentences":"– Oh! Muito!"}],[341,{"type":"Para","sentences":"– Jura que a faria feliz?"}],[342,{"type":"Para","sentences":"– Juro!"}],[343,{"type":"Para","sentences":"– Então ouça. O que vou contar a V. Sa. é verdade, porque o soube por minha mulher, que foi mucama de D. Isabel. É aquela que ali está."}],[344,{"type":"Para","sentences":"Camilo olhou para a porta da cabana e viu uma mulatinha alta e elegante, que olhava para ele com curiosidade."}],[345,{"type":"Para","sentences":"– Agora – continuou o desconhecido – afastemo-nos um pouco; para que ela nos não ouça, porque eu não desejo venha a saber-se de quem V. Sa. ouviu esta história."}],[346,{"type":"Para","sentences":"Afastaram-se com efeito costeando o riacho. O desconhecido narrou então a Camilo toda a história da parasita, e o culto que até então a moça votava à flor já seca. Um leitor menos sagaz imagina que o namorado ouviu essa narração triste e abatido. Mas o leitor que souber ler adivinha logo que a confidência do desconhecido despertou na alma de Camilo os mais incríveis sobressaltos de alegria."}],[347,{"type":"Para","sentences":"– Aqui está o que há – disse o desconhecido ao concluir –, creio que V. Sa. com isto pode saber em que terreno pisa."}],[348,{"type":"Para","sentences":"– Oh! Sim! Sim! – disse Camilo –. Sou amado! Sou amado!"}],[349,{"type":"Para","sentences":" Sabedor daquela novidade ardia o médico por voltar a casa, donde saíra havia tanto tempo. Meteu a mão na algibeira, abriu a carteira e tirou uma nota de vinte mil-réis."}],[350,{"type":"Para","sentences":" – O serviço que me acaba de prestar é imenso – disse ele –; não tem preço. Isto porém é apenas uma lembrança..."}],[351,{"type":"Para","sentences":" Dizendo estas palavras, estendeu-lhe a nota. O desconhecido riu-se desdenhosamente sem responder palavra. Depois, estendeu a mão à nota que Camilo lhe oferecia, e, com grande pasmo deste, atirou-a ao riacho. O fio d'água, que ia murmurando e saltando por cima das pedras, levou consigo o bilhete, de envolta com uma folha que o vento lhe levara também."}],[352,{"type":"Para","sentences":" – Deste modo – disse o desconhecido –, nem o senhor fica devendo um obséquio, nem eu recebo a paga dele. Não pense que tive tenção de servir a V. Sa.; não. Meu desejo é fazer feliz a filha do meu benfeitor. Sabia que ela gostava de um moço, e que esse moço era capaz de a fazer feliz; abri caminho para que ele chegue até onde ela está. Isto não se paga; agradece-se apenas."}],[353,{"type":"Para","sentences":"Acabando de dizer estas palavras, o desconhecido voltou as costas ao médico, e dirigiu-se para a cabana. Camilo acompanhou com os olhos aquele homem rústico. Pouco tempo depois estava em casa de Isabel, onde já era esperado com alguma ansiedade. Isabel viu-o entrar, alegre e radiante."}],[354,{"type":"Para","sentences":"– Sei tudo – disse-lhe Camilo pouco antes de sair."}],[355,{"type":"Para","sentences":"A moça olhou espantada para ele."}],[356,{"type":"Para","sentences":"– Tudo? – repetiu ela."}],[357,{"type":"Para","sentences":"– Sei que me ama, sei que esse amor nasceu há longos anos, quando era criança, e que ainda hoje..."}],[358,{"type":"Para","sentences":"Foi interrompido pelo comendador que se aproximava. Isabel estava pálida e confusa; estimou a interrupção, porque não saberia que responder."}],[359,{"type":"Para","sentences":"No dia seguinte escreveu-lhe Camilo uma extensa carta apaixonada, invocando o amor que ela conservara no coração, e pedindo-lhe que o fizesse feliz. Dous dias esperou Camilo a resposta da moça. Veio no terceiro dia. Era breve e seca. Confessava que o amara durante aquele longo tempo, e jurava não amar nunca a outro."}],[360,{"type":"BlockQuote","sentences":"Apenas isso – concluía Isabel –. Quanto a ser sua esposa, nunca. Eu quisera entregar a minha vida a quem tivesse um amor igual ao meu. O seu amor é de ontem; o meu é de nove anos; a diferença de idade é grande demais; não pode ser bom consórcio. Esqueça-me e adeus."}],[361,{"type":"Para","sentences":"Dizer que esta carta não fez mais do que aumentar o amor de Camilo é escrever no papel aquilo que o leitor já adivinhou. O coração de Camilo só esperava uma confissão escrita da moça para transpor o limite que o separava da loucura. A carta transtornou-o completamente."}],[362,{"type":"Header","sentences":"CAPÍTULO VII","conto":"A parasita azul"}],[363,{"type":"BlockQuote","sentences":"Precipitam-se os acontecimentos"}],[364,{"type":"Para","sentences":"O comendador não perdera a ideia de meter o filho na política. Justamente nesse ano havia eleição; o comendador escreveu às principais influências da província para que o rapaz entrasse na respectiva assembleia. Camilo teve notícia desta premeditação do pai; limitou-se a erguer os ombros, resolvido a não aceitar cousa nenhuma se não fosse a mão de Isabel. Em vão o pai, o padre Maciel, o tenente-coronel lhe mostravam um futuro esplêndido e todo semeado de altas posições. Uma só posição o contentava: casar com a moça."}],[365,{"type":"Para","sentences":" Não era fácil, decerto: a resolução de Isabel parecia inabalável."}],[366,{"type":"Para","sentences":" \"Ama-me, porém\", dizia o rapaz consigo; \"é meio caminho andado.\""}],[367,{"type":"Para","sentences":" E como o seu amor era mais recente que o dela, compreendeu Camilo que o meio de ganhar a diferença da idade, era mostrar que o tinha mais violento e capaz de maiores sacrifícios."}],[368,{"type":"Para","sentences":" Não poupou manifestações de toda a sorte. Chuvas e temporais arrostou para ir vê-la todos os dias; fez-se escravo dos seus menores desejos. Se Isabel tivesse a curiosidade infantil de ver na mão a estrela-d'alva, é muito provável que ele achasse meio de lha trazer."}],[369,{"type":"Para","sentences":" Ao mesmo tempo cessara de a importunar com epístolas ou palavras amorosas. A última que lhe disse foi:"}],[370,{"type":"Para","sentences":" – Esperarei!"}],[371,{"type":"Para","sentences":" Nesta esperança andou ele muitas semanas, sem que a sua situação melhorasse sensivelmente."}],[372,{"type":"Para","sentences":" Alguma leitora menos exigente há de achar singular a resolução de Isabel, ainda depois de saber que era amada. Também eu penso assim; mas não quero alterar o caráter da heroína, porque ela era tal qual a apresento nestas páginas. Entendia que ser amada casualmente, pela única razão de ter o moço voltado de Paris, enquanto ela gastara largos anos a lembrar-se dele e a viver unicamente dessa recordação, entendia, digo eu, que isto a humilhava e, porque era imensamente orgulhosa, resolvera não casar com ele nem com outro. Será absurdo; mas era assim."}],[373,{"type":"Para","sentences":" Fatigado de assediar inutilmente o coração da moça, e, por outro lado, convencido de que era necessário mostrar uma dessas paixões invencíveis a ver se a convencia e lhe quebrava a resolução, planeou Camilo um grande golpe."}],[374,{"type":"Para","sentences":" Um dia de manhã desapareceu da fazenda. A princípio ninguém se abalou com a ausência do moço, porque ele costumava dar longos passeios, quando porventura acordava mais cedo. A cousa porém começou a assustar à proporção que o tempo ia passando. Saíram emissários para todas as partes, e voltaram sem dar novas do rapaz."}],[375,{"type":"Para","sentences":" O pai estava aterrado; a notícia do acontecimento correu por toda a parte em dez léguas ao redor. No fim de cinco dias de infrutíferas pesquisas soube-se que um moço, com todos os sinais de Camilo, fora visto a meia légua da cidade, a cavalo. Ia só e triste. Um tropeiro asseverou depois ter visto um moço junto de uma ribanceira, parecendo sondar com o olhar que probabilidade de morte lhe traria uma queda."}],[376,{"type":"Para","sentences":" O comendador entrou a oferecer grossas quantias a quem lhe desse notícia segura do filho. Todos os seus amigos despacharam gente a investigar as matas e os campos, e nesta inútil labutação correu uma semana."}],[377,{"type":"Para","sentences":" Será necessário dizer a dor que sofreu a formosa Isabel quando lhe foram dar notícia do desaparecimento de Camilo? A primeira impressão foi aparentemente nenhuma; o rosto não revelou a tempestade que imediatamente rebentara no coração. Dez minutos depois a tempestade subiu aos olhos e transbordou num verdadeiro mar de lágrimas."}],[378,{"type":"Para","sentences":" Foi então que o pai teve conhecimento da paixão tão longo tempo incubada. Ao ver aquela explosão não duvidou que o amor da filha pudesse vir a ser-lhe funesto. Sua primeira ideia foi que o rapaz desaparecera para fugir a um enlace indispensável. Isabel tranquilizou-o dizendo que, pelo contrário, era ela quem se negara a aceitar o amor de Camilo."}],[379,{"type":"Para","sentences":" – Fui eu que o matei! – exclamava a pobre moça."}],[380,{"type":"Para","sentences":" O bom velho não compreendeu muito como é que uma moça apaixonada por um mancebo, e um mancebo apaixonado por uma moça, em vez de caminharem para o casamento, tratassem de se separar um do outro. Lembrou-se que o seu procedimento fora justamente o contrário, logo que travou o primeiro namoro."}],[381,{"type":"Para","sentences":" No fim de uma semana foi o Dr. Matos procurado na sua fazenda pelo nosso já conhecido morador da cabana, que ali chegou ofegante e alegre."}],[382,{"type":"Para","sentences":" – Está salvo – disse ele."}],[383,{"type":"Para","sentences":" – Salvo! – exclamaram o pai e a filha."}],[384,{"type":"Para","sentences":" – É verdade – disse Miguel (era o nome do homem) –; fui encontrá-lo no fundo de uma ribanceira, quase sem vida, ontem de tarde."}],[385,{"type":"Para","sentences":" – E por que não vieste dizer-nos?... – perguntou o velho."}],[386,{"type":"Para","sentences":" – Porque era preciso cuidar dele em primeiro lugar. Quando voltou a si quis ir outra vez tentar contra os seus dias; eu e minha mulher impedimo-lo de fazer tal. Está ainda um pouco fraco; por isso não veio comigo."}],[387,{"type":"Para","sentences":" O rosto de Isabel estava radiante. Algumas lágrimas, poucas e silenciosas, ainda lhe correram dos olhos; mas eram já de alegria e não de mágoa."}],[388,{"type":"Para","sentences":" Miguel saiu com a promessa de que o velho iria lá buscar o filho do comendador."}],[389,{"type":"Para","sentences":" – Agora, Isabel – disse o pai apenas ficou só com ela –, que pretendes fazer?"}],[390,{"type":"Para","sentences":" – O que me ordenar, meu pai!"}],[391,{"type":"Para","sentences":" – Eu só ordenarei o que te disser o coração. Que te diz ele?"}],[392,{"type":"Para","sentences":" – Diz..."}],[393,{"type":"Para","sentences":" – O quê?"}],[394,{"type":"Para","sentences":" – Que sim."}],[395,{"type":"Para","sentences":" – É o que devia ter dito há muito tempo, porque..."}],[396,{"type":"Para","sentences":" O velho estacou."}],[397,{"type":"Para","sentences":" \"Mas se a causa deste suicídio for outra?\", pensou ele. \"Indagarei tudo.\""}],[398,{"type":"Para","sentences":" Comunicada a notícia ao comendador, não tardou que este se apresentasse em casa do Dr. Matos, onde pouco depois chegou Camilo. O mísero rapaz trazia escrita no rosto a dor de haver escapado à morte trágica que procurara; pelo menos, assim o disse muitas vezes em caminho, ao pai de Isabel."}],[399,{"type":"Para","sentences":" – Mas a causa dessa resolução? – perguntou-lhe o doutor."}],[400,{"type":"Para","sentences":" – A causa... – balbuciou Camilo que espreitava a pergunta –; não ouso confessá-la..."}],[401,{"type":"Para","sentences":" – É vergonhosa? – perguntou o velho com um sorriso benévolo."}],[402,{"type":"Para","sentences":" – Oh! Não!..."}],[403,{"type":"Para","sentences":" – Mas que causa é?"}],[404,{"type":"Para","sentences":" – Perdoa-me, se eu lha disser?"}],[405,{"type":"Para","sentences":" – Por que não?"}],[406,{"type":"Para","sentences":" – Não, não ouso... – disse resolutamente Camilo."}],[407,{"type":"Para","sentences":" – É inútil, porque eu já sei."}],[408,{"type":"Para","sentences":" – Ah!"}],[409,{"type":"Para","sentences":" – E perdoo a causa, mas não lhe perdoo a resolução; o senhor fez uma cousa de criança."}],[410,{"type":"Para","sentences":" – Mas ela despreza-me!"}],[411,{"type":"Para","sentences":" – Não... ama-o!"}],[412,{"type":"Para","sentences":" Camilo fez aqui um gesto de surpresa perfeitamente imitado, e acompanhou o velho até a casa, onde encontrou o pai, que não sabia se devia mostrar-se severo ou satisfeito."}],[413,{"type":"Para","sentences":" Camilo compreendeu logo ao entrar o efeito que o seu desastre causara no coração de Isabel."}],[414,{"type":"Para","sentences":" – Ora pois! – disse o pai da moça –. Agora que o ressuscitamos é preciso prendê-lo à vida com uma cadeia forte."}],[415,{"type":"Para","sentences":" E sem esperar a formalidade do costume nem atender às etiquetas normais da sociedade, o pai de Isabel deu ao comendador a novidade de que era indispensável casar os filhos."}],[416,{"type":"Para","sentences":" O comendador ainda não voltara a si da surpresa de ter encontrado o filho, quando ouviu esta notícia; e se toda a tribo dos Xavantes viesse cair em cima dele armada de arco e flecha não sentiria espanto maior. Olhou alternadamente para todos os circunstantes como se lhes pedisse a razão de um fato aliás mui natural. Afinal explicaram-lhe a paixão de Camilo e Isabel, causa única do suicídio meio executado pelo filho. O comendador aprovou a escolha do rapaz, e levou a sua galanteria a dizer que no caso dele teria feito o mesmo, se não contasse com a vontade da moça."}],[417,{"type":"Para","sentences":" – Serei enfim digno do seu amor? – perguntou o médico a Isabel quando se achou só com ela."}],[418,{"type":"Para","sentences":" – Oh! Sim!... – disse ela –. Se morresse, eu morreria também!"}],[419,{"type":"Para","sentences":" Camilo apressou-se a dizer que a Providência velara por ele; e não se soube nunca o que é que ele chamava Providência."}],[420,{"type":"Para","sentences":" Não tardou que o desenlace do episódio trágico fosse publicado na cidade e seus arredores."}],[421,{"type":"Para","sentences":" Apenas Leandro Soares soube do casamento projetado entre Isabel e Camilo ficou literalmente fora de si. Mil projetos lhe acudiram à mente, cada qual mais sanguinário: em sua opinião eram dous pérfidos que o haviam traído; cumpria tirar uma solene desforra de ambos."}],[422,{"type":"Para","sentences":" Nenhum déspota sonhou nunca mais terríveis suplícios do que os que Leandro Soares engendrou na sua escaldada imaginação. Dous dias e duas noites passou o pobre namorado em conjecturas estéreis. No terceiro dia resolveu ir simplesmente procurar o venturoso rival, lançar-lhe em rosto a sua vilania e assassiná-lo depois."}],[423,{"type":"Para","sentences":" Muniu-se de uma faca e partiu."}],[424,{"type":"Para","sentences":" Saía da fazenda o feliz noivo, descuidado da sorte que o esperava. Sua imaginação ideava agora uma vida cheia de bem-aventurança e deleites celestes; a imagem da moça dava a tudo o que o rodeava uma cor poética. Ia todo engolfado nestes devaneios quando viu em frente de si o preterido rival. Esquecera-se dele no meio da sua felicidade; compreendeu o perigo e preparou-se para ele."}],[425,{"type":"Para","sentences":" Leandro Soares, fiel ao programa que se havia imposto, desfiou um rosário de impropérios que o médico ouviu calado. Quando Soares acabou e ia dar à prática o ponto final sanguinolento, Camilo respondeu:"}],[426,{"type":"Para","sentences":" – Atendi a tudo o que me disse; peço-lhe agora que me ouça. É verdade que vou casar com essa moça; mas também é verdade que ela o não ama. Qual é o nosso crime neste caso? Ora, ao passo que o senhor nutre a meu respeito sentimentos de ódio, eu pensava na sua felicidade."}],[427,{"type":"Para","sentences":" – Ah! – disse Soares com ironia."}],[428,{"type":"Para","sentences":" – É verdade. Disse comigo que um homem das suas aptidões não devia estar eternamente dedicado a servir de degrau aos outros; e então, como meu pai quer à força fazer-me deputado provincial, disse-lhe que aceitava o lugar para o dar ao senhor. Meu pai concordou; mas eu tive de vencer resistências políticas e ainda agora trato de quebrar algumas. Um homem que assim procede creio que lhe merece alguma estima – pelo menos não lhe merece tanto ódio."}],[429,{"type":"Para","sentences":" Não creio que a língua humana possua palavras assaz enérgicas para pintar a indignação que se manifestou no rosto de Leandro Soares. O sangue subiu-lhe todo às faces, enquanto os olhos pareciam despedir chispas de fogo. Os lábios trêmulos como que ensaiavam baixinho uma imprecação eloquente contra o feliz rival. Enfim, o pretendente infeliz rompeu nestes termos:"}],[430,{"type":"Para","sentences":" – A ação que o senhor praticou era já bastante infame; não precisava juntar-lhe o escárnio..."}],[431,{"type":"Para","sentences":" – O escárnio! – interrompeu Camilo."}],[432,{"type":"Para","sentences":" – Que outro nome darei eu ao que me acaba de dizer? Grande estima, na verdade, é a sua, que depois de me roubar a maior, a única felicidade que eu podia ter vem oferecer-me uma compensação política!"}],[433,{"type":"Para","sentences":" Camilo conseguiu explicar que não lhe oferecia nenhuma compensação; pensara naquilo por conhecer as tendências políticas de Soares e julgar que deste modo lhe seria agradável."}],[434,{"type":"Para","sentences":" – Ao mesmo tempo – concluiu gravemente o noivo – fui levado pela ideia de prestar um serviço à província. Creia que em nenhum caso, ainda que me devesse custar a vida, proporia cousa desvantajosa à província e ao país. Eu cuidava servir a ambos apresentando a sua candidatura, e pode crer que a minha opinião será a de todos."}],[435,{"type":"Para","sentences":" – Mas o senhor falou de resistências... – disse Soares cravando no adversário um olhar inquisitorial."}],[436,{"type":"Para","sentences":" – Resistências, não por oposição pessoal, mas por conveniências políticas – explicou Camilo –. Que vale isso? Tudo se desfaz com a razão e os verdadeiros princípios do partido que tem a honra de o possuir entre seus membros."}],[437,{"type":"Para","sentences":" Leandro Soares não tirava os olhos de Camilo; nos lábios pairava-lhe agora um sorriso irônico e cheio de ameaças. Contemplou-o ainda alguns instantes sem dizer palavra, até que de novo rompeu o silêncio."}],[438,{"type":"Para","sentences":" – Que faria o senhor no meu caso? – perguntou ele dando ao seu irônico sorriso um ar verdadeiramente lúgubre."}],[439,{"type":"Para","sentences":" – Eu recusava – respondeu afoutamente Camilo."}],[440,{"type":"Para","sentences":" – Ah!"}],[441,{"type":"Para","sentences":" – Sim, recusava, porque não tenho vocação política. Não acontece o mesmo com o senhor, que a tem, e é por assim dizer o apoio do partido em toda esta comarca."}],[442,{"type":"Para","sentences":"– Tenho essa convicção – disse Soares com orgulho."}],[443,{"type":"Para","sentences":"– Não é o único: todos lhe fazem justiça."}],[444,{"type":"Para","sentences":"Soares entrou a passear de um lado para outro. Esvoaçavam-lhe na mente terríveis inspirações, ou a humanidade reclamava alguma moderação no gênero de morte que daria ao rival? Decorreram cinco minutos. Ao cabo deles, Soares parou em frente de Camilo e ex abrupto lhe perguntou:"}],[445,{"type":"Para","sentences":"– Jura-me uma cousa?"}],[446,{"type":"Para","sentences":"– O quê?"}],[447,{"type":"Para","sentences":"– Que a fará feliz?"}],[448,{"type":"Para","sentences":"– Já o jurei a mim mesmo; é o meu mais doce dever."}],[449,{"type":"Para","sentences":"– Seria meu esse dever se a sorte se não houvesse pronunciado contra mim; não importa; estou disposto a tudo."}],[450,{"type":"Para","sentences":"– Creia que eu sei avaliar o seu grande coração – disse Camilo estendendo-lhe a mão."}],[451,{"type":"Para","sentences":"– Talvez. O que não sabe, o que não conhece, é a tempestade que me fica na alma, a dor imensa que me há de acompanhar até à morte. Amores destes vão até à sepultura."}],[452,{"type":"Para","sentences":"Parou e sacudiu a cabeça, como para expelir uma ideia sinistra."}],[453,{"type":"Para","sentences":"– Que pensamento é o seu? – perguntou Camilo vendo o gesto de Soares."}],[454,{"type":"Para","sentences":"– Descanse – respondeu este –; não tenho projeto nenhum. Resignar-me-ei à sorte: e se aceito essa candidatura política que me oferece é unicamente para afogar nela a dor que me abafa o coração."}],[455,{"type":"Para","sentences":"Não sei se este remédio eleitoral servirá para todos os casos de doença amorosa. No coração de Soares produziu uma crise salutar, que se resolveu em favor do doente."}],[456,{"type":"Para","sentences":"Os leitores adivinham bem que Camilo nada havia dito em favor de Soares; mas empenhou-se logo nesse sentido, e o pai com ele, e afinal conseguiu-se que Leandro Soares fosse incluído numa chapa e apresentado aos eleitores na próxima campanha. Os adversários do rapaz, sabedores das circunstâncias em que lhe foi oferecida a candidatura, não deixaram de dizer em todos os tons que ele vendera o direito de primogenitura por um prato de lentilhas."}],[457,{"type":"Para","sentences":"Havia já um ano que o filho do comendador estava casado, quando apareceu na sua fazenda um viajante francês. Levava cartas de recomendação de um dos seus professores de Paris. Camilo recebeu-o alegremente e pediu-lhe notícias da França, que ele ainda amava, dizia, como a sua pátria intelectual. O viajante disse-lhe muitas cousas, e sacou por fim da mala um maço de jornais."}],[458,{"type":"Para","sentences":"Era o Figaro."}],[459,{"type":"Para","sentences":"– O Figaro! – exclamou Camilo, lançando-se aos jornais."}],[460,{"type":"Para","sentences":"Eram atrasados, mas eram parisienses. Lembravam-lhe a vida que ele tivera durante longos anos, e posto nenhum desejo sentisse de trocar por ela a vida atual, havia sempre uma natural curiosidade em despertar recordações de outro tempo."}],[461,{"type":"Para","sentences":"No quarto ou quinto número que abriu deparou-se-lhe uma notícia que ele leu com espanto."}],[462,{"type":"Para","sentences":"Dizia assim:"}],[463,{"type":"BlockQuote","sentences":"Uma célebre Leontina Caveau, que se dizia viúva de um tal príncipe Alexis, súdito do tzar, foi ontem recolhida à prisão. A bela dama (era bela!) não contente de iludir alguns moços incautos, alapardou-se com todas as joias de uma sua vizinha, Mlle. B... A roubada queixou-se a tempo de impedir a fuga da pretendida princesa."}],[464,{"type":"Para","sentences":"Camilo acabava de ler pela quarta vez esta notícia, quando Isabel entrou na sala."}],[465,{"type":"Para","sentences":"– Estás com saudades de Paris? – perguntou ela vendo-o tão atento a ler o jornal francês."}],[466,{"type":"Para","sentences":"– Não – disse o marido, passando-lhe o braço à roda da cintura –; estava com saudades de ti. "}],[467,{"type":"Para","sentences":" "}],[468,{"type":"Header","sentences":"AS BODAS DE LUÍS DUARTE","conto":"As bodas de Luís Duarte"}],[469,{"type":"Para","sentences":"Na manhã de um sábado, 25 de abril, andava tudo em alvoroço em casa de José Lemos. Preparava-se o aparelho de jantar dos dias de festa, lavavam-se as escadas e os corredores, enchiam-se os leitões e os perus para serem assados no forno da padaria defronte; tudo era movimento; alguma cousa grande ia acontecer nesse dia."}],[470,{"type":"Para","sentences":"O arranjo da sala ficou a cargo de José Lemos. O respeitável dono da casa, trepado num banco, tratava de pregar à parede duas gravuras compradas na véspera em casa do Bernasconi; uma representava a Morte de Sardanapalo; outra, a Execução de Maria Stuart. Houve alguma luta entre ele e a mulher a respeito da colocação da primeira gravura. D. Beatriz achou que era indecente um grupo de homem abraçado com tantas mulheres. Além disso, não lhe pareciam próprios dous quadros fúnebres em dia de festa. José Lemos, que tinha sido membro de uma sociedade literária, quando era rapaz, respondeu triunfantemente que os dous quadros eram históricos, e que a história está bem em todas as famílias. Podia acrescentar que nem todas as famílias estão bem na história; mas este trocadilho era mais lúgubre que os quadros."}],[471,{"type":"Para","sentences":"D. Beatriz, com as chaves na mão, mas sem a melena desgrenhada do soneto do Tolentino, andava literalmente da sala para a cozinha, dando ordens, apressando as escravas, tirando toalhas e guardanapos lavados e mandando fazer compras, em suma, ocupada nas mil cousas que estão a cargo de uma dona de casa, máxime num dia de tanta magnitude."}],[472,{"type":"Para","sentences":"De quando em quando, chegava Dona Beatriz à escada que ia ter ao segundo andar, e gritava:"}],[473,{"type":"Para","sentences":" – Meninas, venham almoçar!"}],[474,{"type":"Para","sentences":"Mas parece que as meninas não tinham pressa, porque só depois das nove horas acudiram ao oitavo chamado da mãe, já disposta a subir ao quarto das pequenas, o que era verdadeiro sacrifício da parte de uma senhora tão gorda."}],[475,{"type":"Para","sentences":" Eram duas moreninhas de truz as filhas do casal Lemos. Uma representava ter vinte anos, outra, dezessete; ambas eram altas e um tanto refeitas. A mais velha estava um pouco pálida; a outra, coradinha e alegre, desceu cantando não sei que romance do Alcazar, então em moda. Parecia que das duas a mais feliz seria a que cantava; não era; a mais feliz era a outra, que nesse dia devia ligar-se pelos laços matrimoniais ao jovem Luís Duarte, com quem nutria longo e porfiado namoro. Estava pálida por ter tido uma insônia terrível, doença de que até então não padecera nunca. Há doenças assim."}],[476,{"type":"Para","sentences":" Desceram as duas pequenas, tomaram a bênção à mãe, que lhes fez um rápido discurso de repreensão, e foram à sala para falar ao pai. José Lemos, que pela sétima vez trocava a posição dos quadros, consultou as filhas sobre se era melhor que a Stuart ficasse do lado do sofá ou do lado oposto. As meninas disseram que era melhor deixá-la onde estava, e esta opinião pôs termo às dúvidas de José Lemos, que deu por concluída a tarefa e foi almoçar."}],[477,{"type":"Para","sentences":" Além de José Lemos, sua mulher, Dona Beatriz, Carlota (a noiva) e Luísa, estavam à mesa Rodrigo Lemos e o menino Antonico, filhos também do casal Lemos. Rodrigo tinha dezoito anos e Antonico, seis: o Antonico era a miniatura do Rodrigo; distinguiam-se ambos por uma notável preguiça, e nisso eram perfeitamente irmãos. Rodrigo desde as oito horas da manhã gastou o tempo em duas cousas: ler os anúncios do Jornal e ir à cozinha saber em que altura estava o almoço. Quanto ao Antonico, tinha comido às seis horas um bom prato de mingau, na forma do costume, e só se ocupou em dormir tranquilamente até que a mucama o foi chamar."}],[478,{"type":"Para","sentences":" O almoço correu sem novidade. José Lemos era homem que comia calado; Rodrigo contou o enredo da comédia que vira na noite antecedente no Ginásio; e não se falou em outra cousa durante o almoço. Quando este acabou, Rodrigo levantou-se para ir fumar; e José Lemos encostando os braços na mesa perguntou se o tempo ameaçava chuva. Efetivamente o céu estava sombrio, e a Tijuca não apresentava bom aspecto."}],[479,{"type":"Para","sentences":" Quando o Antonico ia levantar-se, impetrada a licença, ouviu da mãe este aviso:"}],[480,{"type":"Para","sentences":" – Olha lá, Antonico, não faças logo ao jantar o que fazes sempre que há gente de fora."}],[481,{"type":"Para","sentences":" – O que é que ele faz? – perguntou José Lemos. "}],[482,{"type":"Para","sentences":"– Fica envergonhado e mete o dedo no nariz. Só os meninos tolos é que fazem isto: eu não quero semelhante cousa. "}],[483,{"type":"Para","sentences":"O Antonico ficou envergonhado com a reprimenda e foi para a sala lavado em lágrimas. D. Beatriz correu logo atrás para acalentar o seu Benjamim, e todos os mais se levantaram da mesa."}],[484,{"type":"Para","sentences":" José Lemos indagou da mulher se não faltava nenhum convite, e depois de certificar-se que estavam convidados todos os que deviam assistir à festa, foi vestir-se para sair. Imediatamente foi incumbido de várias cousas: recomendar ao cabeleireiro que viesse cedo, comprar luvas para a mulher e as filhas, avisar de novo os carros, encomendar os sorvetes e os vinhos, e outras cousas mais em que poderia ser ajudado pelo jovem Rodrigo, se este homônimo do Cid não tivesse ido dormir para descansar o almoço. "}],[485,{"type":"Para","sentences":"Apenas José Lemos pôs a sola dos sapatos em contato com as pedras da rua, D. Beatriz disse a sua filha Carlota que a acompanhasse à sala, e apenas ali chegaram ambas, proferiu a boa senhora o seguinte speech:"}],[486,{"type":"Para","sentences":" – Minha filha, hoje termina a tua vida de solteira, e amanhã começa a tua vida de casada. Eu, que já passei pela mesma transformação, sei praticamente que o caráter de uma senhora casada traz consigo responsabilidades gravíssimas. Bom é que cada qual aprenda à sua custa; mas eu sigo nisto o exemplo de tua avó, que na véspera da minha união com teu pai, expôs em linguagem clara e simples a significação do casamento e a alta responsabilidade dessa nova posição... "}],[487,{"type":"Para","sentences":"D. Beatriz estacou; Carlota, que atribuiu o silêncio da mãe ao desejo de obter uma resposta, não achou melhor palavra do que um beijo amorosamente filial."}],[488,{"type":"Para","sentences":" Entretanto, se a noiva de Luís Duarte tivesse espiado três dias antes pela fechadura do gabinete de seu pai, adivinharia que D. Beatriz recitava um discurso composto por José Lemos, e que o silêncio era simplesmente um eclipse de memória."}],[489,{"type":"Para","sentences":" Melhor fora que D. Beatriz, como as outras mães, tirasse alguns conselhos do seu coração e da sua experiência. O amor materno é a melhor retórica deste mundo. Mas o Sr. José Lemos, que conservara desde a juventude um sestro literário, achou que fazia mal expondo a cara-metade a alguns erros gramaticais numa ocasião tão solene."}],[490,{"type":"Para","sentences":"Continuou D. Beatriz o seu discurso, que não foi longo, e terminou perguntando se realmente Carlota amava o noivo, e se aquele casamento não era, como podia acontecer, um resultado de despeito. A moça respondeu que amava o noivo tanto como a seus pais. A mãe acabou beijando a filha com ternura, não estudada na prosa de José Lemos. Pelas duas horas da tarde voltou este, suando em bica, mas satisfeito de si, porque além de ter dado conta de todas as incumbências da mulher, relativas aos carros, cabeleireiro, etc., conseguiu que o tenente Porfírio fosse lá jantar, cousa que até então estava duvidosa."}],[491,{"type":"Para","sentences":" O tenente Porfírio era o tipo do orador de sobremesa; possuía o entono, a facilidade, a graça, todas as condições necessárias a esse mister. A posse de tão belos talentos proporcionava ao tenente Porfírio alguns lucros de valor; raro domingo ou dia de festa jantava em casa. Convidava-se o tenente Porfírio com a condição tácita de fazer um discurso, como se convida um músico para tocar alguma cousa. O tenente Porfírio estava entre o creme e o café; e não se cuide que era acepipe gratuito; o bom homem, se bem falava, melhor comia. De maneira que, bem pesadas as cousas, o discurso valia o jantar."}],[492,{"type":"Para","sentences":" Foi grande assunto de debate nos três dias anteriores ao dia das bodas se o jantar devia preceder a cerimônia ou vice-versa. O pai da noiva inclinava-se a que o casamento fosse celebrado depois do jantar, e nisto era apoiado pelo jovem Rodrigo, que com uma sagacidade digna de estadista, percebeu que, no caso contrário, o jantar seria muito tarde. Prevaleceu entretanto a opinião de D. Beatriz, que achou esquisito ir para a igreja com a barriga cheia. Nenhuma razão teológica ou disciplinar se opunha a isso, mas a esposa de José Lemos tinha opiniões especiais em assunto de igreja."}],[493,{"type":"Para","sentences":" Venceu a sua opinião."}],[494,{"type":"Para","sentences":" Pelas quatro horas começaram a chegar convidados."}],[495,{"type":"Para","sentences":" Os primeiros foram os Vilelas, família composta de Justiniano Vilela, chefe de seção aposentado, D. Margarida, sua esposa, e D. Augusta, sobrinha de ambos."}],[496,{"type":"Para","sentences":" A cabeça de Justiniano Vilela – se se pode chamar cabeça a uma jaca metida numa gravata de cinco voltas – era um exemplo da prodigalidade da natureza quando quer fazer cabeças grandes. Afirmavam, porém, algumas pessoas, que o talento não correspondia ao tamanho, posto que tivesse corrido algum tempo o boato contrário. Não sei de que talento falavam essas pessoas; e a palavra pode ter várias aplicações. O certo é que um talento teve Justiniano Vilela, foi a escolha da mulher, senhora que, apesar dos seus quarenta e seis anos bem puxados, ainda merecia, no entender de José Lemos, dez minutos de atenção."}],[497,{"type":"Para","sentences":" Trajava Justiniano Vilela como é de uso em tais reuniões; e a única cousa verdadeiramente digna de nota eram os seus sapatos ingleses de apertar no peito do pé por meio de cordões. Ora, como o marido de D. Margarida tinha horror às calças compridas, aconteceu que apenas se sentou deixou patente a alvura de um fino e imaculado par de meias."}],[498,{"type":"Para","sentences":" Além do ordenado com que foi aposentado, tinha Justiniano Vilela uma casa e dous molecotes, e com isso ia vivendo menos mal. Não gostava de política; mas tinha opiniões assentadas a respeito dos negócios públicos. Jogava o solo e o gamão todos os dias, alternadamente; gabava as cousas do seu tempo; e tomava rapé com o dedo polegar e o dedo médio."}],[499,{"type":"Para","sentences":" Outros convidados foram chegando, mas em pequena quantidade, porque à cerimônia e ao jantar só devia assistir um pequeno número de pessoas íntimas."}],[500,{"type":"Para","sentences":" Às quatro horas e meia chegou o padrinho, Dr. Valença, e a madrinha, sua irmã viúva, D. Virgínia. José Lemos correu a abraçar o Dr. Valença; mas este, que era homem formalista e cerimonioso, repeliu brandamente o amigo, dizendo-lhe ao ouvido que naquele dia toda a gravidade era pouca. Depois, com uma serenidade que só ele possuía, entrou o Dr. Valença e foi cumprimentar a dona da casa e as outras senhoras."}],[501,{"type":"Para","sentences":" Era ele homem de seus cinquenta anos, nem gordo nem magro, mas dotado de um largo peito e um largo abdômen, que lhe davam maior gravidade ao rosto e às maneiras. O abdome é a expressão mais positiva da gravidade humana; um homem magro tem necessariamente os movimentos rápidos; ao passo que para ser completamente grave precisa ter os movimentos tardos e medidos. Um homem verdadeiramente grave não pode gastar menos de dous minutos em tirar o lenço e assoar-se. O Dr. Valença gastava três quando estava com defluxo e quatro no estado normal. Era um homem gravíssimo."}],[502,{"type":"Para","sentences":"Insisto neste ponto porque é a maior prova da inteligência do Dr. Valença. Compreendeu este advogado, logo que saiu da academia, que a primeira condição para merecer a consideração dos outros era ser grave; e indagando o que era gravidade pareceu-lhe que não era nem o peso da reflexão, nem a seriedade do espírito, mas unicamente certo mistério do corpo, como lhe chama La Rochefoucauld; o qual mistério, acrescentará o leitor, é como a bandeira dos neutros em tempo de guerra: salva do exame a carga que cobre."}],[503,{"type":"Para","sentences":" Podia-se dar uma boa gratificação a quem descobrisse uma ruga na casaca do Dr. Valença. O colete tinha apenas três botões e abria-se até ao pescoço em forma de coração. Um elegante claque completava a toilette do Dr. Valença. Não era ele bonito de feições no sentido afeminado que alguns dão à beleza masculina; mas não deixava de ter certa correção nas linhas do rosto, o qual se cobria de um véu de serenidade que lhe ficava a matar."}],[504,{"type":"Para","sentences":" Depois da entrada dos padrinhos, José Lemos perguntou pelo noivo, e o Dr. Valença respondeu que não sabia dele. Eram já cinco horas. Os convidados, que cuidavam ter chegado tarde para a cerimônia, ficaram desagradavelmente surpreendidos com a demora, e Justiniano Vilela confessou ao ouvido da mulher que estava arrependido de não ter comido alguma cousa antes. Era justamente o que estava fazendo o jovem Rodrigo Lemos, desde que percebeu que o jantar viria lá para as sete horas."}],[505,{"type":"Para","sentences":" A irmã do Dr. Valença, de quem não falei detidamente por ser uma das figuras insignificantes que jamais produziu a raça de Eva, apenas entrou manifestou logo o desejo de ir ver a noiva, e D. Beatriz saiu com ela da sala, deixando plena liberdade ao marido, que encetava uma conversação com a interessante esposa do Sr. Vilela."}],[506,{"type":"Para","sentences":" – Os noivos de hoje não se apressam – disse filosoficamente Justiniano –; quando eu me casei fui o primeiro que apareceu em casa da noiva."}],[507,{"type":"Para","sentences":" A esta observação, toda filha do estômago implacável do ex-chefe de seção, o Dr. Valença respondeu dizendo:"}],[508,{"type":"Para","sentences":" – Compreendo a demora e a comoção de aparecer diante da noiva."}],[509,{"type":"Para","sentences":" Todos sorriram ouvindo esta defesa do noivo ausente e a conversa tomou certa animação."}],[510,{"type":"Para","sentences":" Justamente, no momento em que Vilela discutia com o Dr. Valença as vantagens do tempo antigo sobre o tempo atual, e as moças conversavam entre si do último corte dos vestidos, entrou na sala a noiva, escoltada pela mãe e pela madrinha, vindo logo na retaguarda a interessante Luísa, acompanhada do jovem Antonico."}],[511,{"type":"Para","sentences":" Eu não seria narrador exato nem de bom gosto se não dissesse que houve na sala um murmúrio de admiração."}],[512,{"type":"Para","sentences":" Carlota estava efetivamente deslumbrante com o seu vestido branco, e a sua grinalda de flores de laranjeira, e o seu finíssimo véu, sem outra joia mais que os seus olhos negros, verdadeiros diamantes da melhor água."}],[513,{"type":"Para","sentences":" José Lemos interrompeu a conversa em que estava com a esposa de Justiniano, e contemplou a filha. Foi a noiva apresentada aos convidados, e conduzida para o sofá, onde se sentou entre a madrinha e o padrinho. Este, pondo o claque em pé sobre a perna, e sobre o claque a mão apertada numa luva de três mil e quinhentos, disse à afilhada palavras de louvor, que a moça ouviu corando e sorrindo, aliança amável de vaidade e modéstia."}],[514,{"type":"Para","sentences":"Ouviram-se passos na escada, e já o Sr. José Lemos esperava ver entrar o futuro genro, quando assomou à porta o grupo dos irmãos Valadares."}],[515,{"type":"Para","sentences":" Destes dous irmãos, o mais velho, que se chamava Calisto, era um homem amarelo, nariz aquilino, cabelos castanhos e olhos redondos. Chamava-se o mais moço Eduardo, e só diferençava do irmão na cor, que era vermelha. Eram ambos empregados numa companhia, e estavam na flor dos quarenta para cima. Outra diferença havia: era que Eduardo cultivava a poesia quando as cifras lho permitiam, ao passo que o irmão era inimigo de tudo o que cheirava a literatura."}],[516,{"type":"Para","sentences":" Passava o tempo, e nem o noivo, nem o tenente Porfírio davam sinais de si. O noivo era essencial para o casamento, e o tenente para o jantar. Eram cinco e meia quando apareceu finalmente Luís Duarte. Houve um Gloria in excelsis Deo no interior de todos os convidados."}],[517,{"type":"Para","sentences":" Luís Duarte apareceu à porta da sala, e daí mesmo fez uma cortesia geral, cheia de graça e tão cerimoniosa que o padrinho lha invejou. Era um rapaz de vinte e cinco anos, tez mui alva, bigode louro e sem barba nenhuma. Trazia o cabelo apartado no centro da cabeça. Os lábios eram tão rubros que um dos Valadares disse ao ouvido do outro: parece que os tingiu. Em suma, Luís Duarte era uma figura capaz de agradar a uma moça de vinte anos, e eu não teria grande repugnância em chamar-lhe um Adônis, se ele realmente o fosse. Mas não era. Dada a hora, saíram os noivos, os pais e os padrinhos, e foram à igreja, que ficava perto; os outros convidados ficaram em casa, fazendo as honras dela a menina Luísa e o jovem Rodrigo, a quem o pai foi chamar, e que apareceu logo trajado no rigor da moda."}],[518,{"type":"Para","sentences":"– É um par de pombos – disse a Sra. D. Margarida Vilela, apenas saiu a comitiva. "}],[519,{"type":"Para","sentences":"– É verdade! – disseram em coro os dous irmãos Valadares e Justiniano Vilela. "}],[520,{"type":"Para","sentences":"A menina Luísa, que era alegre por natureza, alegrou a situação, conversando com as outras moças, uma das quais, a convite seu, foi tocar alguma cousa ao piano. Calisto Valadares suspeitava que houvesse uma omissão nas Escrituras, e vinha a ser que entre as pragas do Egito devia ter figurado o piano. Imagine o leitor com que cara viu ele sair uma das moças do seu lugar e dirigir-se ao fatal instrumento. Soltou um longo suspiro e começou a contemplar as duas gravuras compradas na véspera. "}],[521,{"type":"Para","sentences":"– Que magnífico é isto! – exclamou ele diante do Sardanapalo, quadro que ele achava detestável. "}],[522,{"type":"Para","sentences":"– Foi papai quem escolheu – disse Rodrigo, e foi essa a primeira palavra que pronunciou desde que entrou na sala."}],[523,{"type":"Para","sentences":" – Pois, senhor, tem bom gosto – continuou Calisto –; não sei se conhecem o assunto do quadro..."}],[524,{"type":"Para","sentences":" – O assunto é Sardanapalo – disse afoitamente Rodrigo. "}],[525,{"type":"Para","sentences":"– Bem sei – retrucou Calisto, estimando que a conversa pegasse –; mas eu pergunto se... "}],[526,{"type":"Para","sentences":"Não pôde acabar; soaram os primeiros compassos. "}],[527,{"type":"Para","sentences":"Eduardo, que na sua qualidade de poeta devia amar a música, aproximou-se do piano e inclinou-se sobre ele na posição melancólica de um homem que conversa com as musas. Quanto ao irmão, não tendo podido evitar a cascata de notas, foi sentar-se ao pé de Vilela, com quem travou conversa, começando por perguntar que horas eram no relógio dele. Era tocar na tecla mais preciosa do ex-chefe de seção. "}],[528,{"type":"Para","sentences":"– É já tarde – disse este com voz fraca –; olhe, seis horas. "}],[529,{"type":"Para","sentences":"– Não podem tardar muito. "}],[530,{"type":"Para","sentences":"– Eu sei! A cerimônia é longa, e talvez não achem o padre... Os casamentos deviam fazer-se em casa e de noite. "}],[531,{"type":"Para","sentences":"– É a minha opinião.   "}],[532,{"type":"Para","sentences":" A moça terminou o que estava tocando; Calisto suspirou. Eduardo, que estava encostado ao piano, cumprimentou a executante com entusiasmo."}],[533,{"type":"Para","sentences":" – Por que não toca mais alguma cousa? – disse ele."}],[534,{"type":"Para","sentences":" – É verdade, Mariquinhas, toca alguma cousa da Sonâmbula – disse Luísa obrigando a amiga a sentar-se. "}],[535,{"type":"Para","sentences":"– Sim! A Son... "}],[536,{"type":"Para","sentences":"Eduardo não pôde acabar; viu em frente os dous olhos repreensivos do irmão e fez uma careta. Interromper uma frase e fazer uma careta podia ser indício de um calo. Todos assim pensaram, exceto Vilela, que, julgando os outros por si, ficou convencido de que algum grito agudo do estômago tinha interrompido a voz de Eduardo. E, como acontece às vezes, a dor alheia despertou a própria, de maneira que o estômago de Vilela formulou um verdadeiro ultimatum, ao qual o homem cedeu, aproveitando a intimidade que tinha na casa e indo ao interior sob pretexto de dar exercício às pernas. "}],[537,{"type":"Para","sentences":"Foi uma felicidade. "}],[538,{"type":"Para","sentences":"A mesa, que já tinha em cima de si alguns acepipes convidativos, apareceu como uma verdadeira fonte de Moisés aos olhos do ex-chefe de seção. Dous pastelinhos e uma croquette foram os parlamentares que Vilela mandou ao estômago rebelado e com os quais aquela víscera se conformou. "}],[539,{"type":"Para","sentences":"No entanto D. Mariquinhas fazia maravilhas ao piano; Eduardo encostado à janela parecia meditar um suicídio, ao passo que o irmão brincando com a corrente do relógio ouvia umas confidências de D. Margarida a respeito do mau serviço dos escravos. Quanto a Rodrigo, passeava de um lado para outro, dizendo de vez em quando em voz alta: "}],[540,{"type":"Para","sentences":"– Já tardam! "}],[541,{"type":"Para","sentences":"Eram seis horas e um quarto; nada de carros; algumas pessoas já estavam impacientes. Às seis e vinte minutos ouviu-se um rumor de rodas; Rodrigo correu à janela: era um tilbury. Às seis e vinte e cinco minutos todos supuseram ouvir o rumor dos carros. "}],[542,{"type":"Para","sentences":"– É agora – exclamou uma voz. "}],[543,{"type":"Para","sentences":"Não era nada. Pareceu-lhes ouvir por um efeito (desculpem a audácia com que eu caso este substantivo a este adjetivo) por um efeito de miragem auricular. "}],[544,{"type":"Para","sentences":"Às seis horas e trinta e oito minutos apareceram os carros. Grande alvoroço na sala, as senhoras correram às janelas. Os homens olharam uns para os outros como conjurados que medem as suas forças para uma grande empresa. Toda a comitiva entrou. As escravas da casa, que espreitavam do corredor a entrada dos noivos, causaram uma verdadeira surpresa à sinhá moça deitando-lhe sobre a cabeça um dilúvio de folhas de rosa. Cumprimentos e beijos, houve tudo quanto se faz em tais ocasiões. "}],[545,{"type":"Para","sentences":"O Sr. José Lemos estava contentíssimo, mas caiu-lhe água na fervura quando soube que o tenente Porfírio não tinha chegado. "}],[546,{"type":"Para","sentences":"– É preciso mandá-lo chamar. "}],[547,{"type":"Para","sentences":"– A esta hora! – murmurou Calisto Valadares."}],[548,{"type":"Para","sentences":" "}],[549,{"type":"Para","sentences":"– Sem o Porfírio não há festa completa – disse o Sr. José Lemos confidencialmente ao Dr. Valença. "}],[550,{"type":"Para","sentences":"– Papai – disse Rodrigo –, eu creio que ele não vem. "}],[551,{"type":"Para","sentences":"– É impossível! "}],[552,{"type":"Para","sentences":"– São quase sete horas. "}],[553,{"type":"Para","sentences":"– E o jantar já nos espera – acrescentou D. Beatriz. "}],[554,{"type":"Para","sentences":"O voto de D. Beatriz pesava muito no ânimo de José Lemos; por isso não insistiu. Não houve remédio senão sacrificar o tenente. "}],[555,{"type":"Para","sentences":"Mas o tenente era o homem das situações difíceis, o salvador dos lances arriscados. Mal acabava D. Beatriz de falar, e José Lemos de assentir mentalmente à opinião da mulher, ouviu-se na escada a voz do tenente Porfírio. O dono da casa soltou um suspiro de alívio e satisfação. Entrou na sala o longamente esperado conviva. "}],[556,{"type":"Para","sentences":"Pertencia o tenente a essa classe feliz de homens que não têm idade; uns lhe davam trinta anos, outros 35 e outros quarenta; alguns chegavam até os 45, e tanto esses como os outros podiam ter igualmente razão. A todas as hipóteses se prestavam a cara e as suíças castanhas do tenente. Era ele magro e de estatura meã; vestia com certa graça, e, comparado com um boneco, não havia grande diferença. A única cousa que destoava um pouco era o modo de pisar; o tenente Porfírio pisava para fora a tal ponto, que da ponta do pé esquerdo à ponta do pé direito quase se podia traçar uma linha reta. Mas como tudo tem compensação, usava ele sapatos rasos de verniz, mostrando um fino par de meias de fio de escócia mais lisas que a superfície de uma bola de bilhar. "}],[557,{"type":"Para","sentences":"Entrou com a graça que lhe era peculiar. Para cumprimentar os noivos arredondou o braço direito, pôs a mão atrás das costas segurando o chapéu, e curvou profundamente o busto, ficando em posição que fazia lembrar (de longe!) os antigos lampiões das nossas ruas. "}],[558,{"type":"Para","sentences":"Porfírio tinha sido tenente do exército, e dera baixa, com o que andou perfeitamente, porque entrou no comércio de trastes e já possuía algum pecúlio. Não era bonito, mas algumas senhoras afirmavam que apesar disso era mais perigoso que uma lata de nitroglicerina. Naturalmente não devia essa qualidade à graça da linguagem, pois falava sibilando muito a letra s; dizia sempre: Asss minhasss botasss... "}],[559,{"type":"Para","sentences":"Quando Porfírio acabou os cumprimentos, disse-lhe o dono da casa: "}],[560,{"type":"Para","sentences":"– Já sei que hoje temos cousa boa! "}],[561,{"type":"Para","sentences":"– Qual! – respondeu ele com uma modéstia exemplar –; quem ousará levantar a voz diante de ilustrações? "}],[562,{"type":"Para","sentences":"Porfírio disse estas palavras pondo os quatro dedos da mão esquerda no bolso do colete, gesto que ele praticava por não saber onde havia de pôr aquele fatal braço, obstáculo dos atores novéis. "}],[563,{"type":"Para","sentences":"– Mas por que veio tarde? – perguntou D. Beatriz. "}],[564,{"type":"Para","sentences":"– Condene-me, minha senhora, mas poupe-me a vergonha de explicar uma demora que não tem atenuante no código da amizade e da polidez. "}],[565,{"type":"Para","sentences":"José Lemos sorriu olhando para todos e como se destas palavras do tenente lhe resultasse alguma glória para ele. Mas Justiniano Vilela, que, apesar dos pastelinhos, sentia-se impelido para mesa, exclamou velhacamente: "}],[566,{"type":"Para","sentences":"– Felizmente chegou à hora de jantar! "}],[567,{"type":"Para","sentences":"– É verdade; vamos para a mesa – disse José Lemos dando o braço a D. Margarida e a D. Virgínia."}],[568,{"type":"Para","sentences":"Seguiram-se os mais em procissão. "}],[569,{"type":"Para","sentences":"Não há mais júbilo nos peregrinos da Meca do que houve nos convivas ao avistarem uma longa mesa, profusamente servida, alastrada de porcelanas e cristais, assados, doces e frutas. Sentaram-se em boa ordem. Durante alguns minutos houve aquele silêncio que precede a batalha, e só no fim dela começou a geral conversação. "}],[570,{"type":"Para","sentences":"– Quem diria há um ano, quando eu aqui apresentei o nosso Duarte, que ele seria hoje noivo desta interessante D. Carlota? – disse o Dr. Valença limpando os lábios com o guardanapo, e lançando um benévolo olhar para a noiva. "}],[571,{"type":"Para","sentences":"– É verdade! – disse Beatriz. "}],[572,{"type":"Para","sentences":"– Parece dedo da Providência – opinou a mulher de Vilela. "}],[573,{"type":"Para","sentences":"– Parece, e é – disse D. Beatriz. "}],[574,{"type":"Para","sentences":"– Se é o dedo da Providência – acudiu o noivo –, agradeço aos céus o interesse que toma por mim. "}],[575,{"type":"Para","sentences":"Sorriu D. Carlota, e José Lemos achou o dito de bom gosto e digno de um genro. "}],[576,{"type":"Para","sentences":"– Providência ou acaso? – perguntou o tenente –. Eu sou mais pelo acaso. "}],[577,{"type":"Para","sentences":"– Vai mal – disse Vilela, que pela primeira vez levantara a cabeça do prato –; isso que o senhor chama acaso não é senão a Providência. O casamento e a mortalha no céu se talha. "}],[578,{"type":"Para","sentences":"– Ah! O senhor acredita nos provérbios? "}],[579,{"type":"Para","sentences":"– É a sabedoria das nações – disse José Lemos. "}],[580,{"type":"Para","sentences":"– Não – insistiu o tenente Porfírio –. Repare que para cada provérbio afirmando uma cousa, há outro provérbio afirmando a cousa contrária. Os provérbios mentem. Eu creio que foi simplesmente um felicíssimo acaso, ou antes uma lei de atração das almas que fez com que o Sr. Luís Duarte se aproximasse da interessante filha do nosso anfitrião. "}],[581,{"type":"Para","sentences":"José Lemos ignorava até aquela data se era anfitrião; mas considerou que da parte de Porfírio não podia vir cousa má. Agradeceu sorrindo o que lhe pareceu cumprimento, enquanto se servia da gelatina, que Justiniano Vilela dizia estar excelente. "}],[582,{"type":"Para","sentences":"As moças conversavam baixinho e sorrindo; os noivos estavam embebidos com a troca de palavras amorosas, ao passo que Rodrigo palitava os dentes com tal ruído, que a mãe não pôde deixar de lhe lançar um desses olhares fulminantes que eram as suas melhores armas. "}],[583,{"type":"Para","sentences":"– Quer gelatina, Sr. Calisto? – perguntou José Lemos com a colher no ar. "}],[584,{"type":"Para","sentences":"– Um pouco – disse o homem de cara amarela. "}],[585,{"type":"Para","sentences":"– A gelatina é excelente! – disse pela terceira vez o marido de D. Margarida, e tão envergonhada ficou a mulher com estas palavras do homem que não pôde reter um gesto de desgosto. "}],[586,{"type":"Para","sentences":"– Meus senhores – disse o padrinho –, eu bebo aos noivos. "}],[587,{"type":"Para","sentences":"– Bravo! – disse uma voz. "}],[588,{"type":"Para","sentences":"– Só isso? – perguntou Rodrigo –; deseja-se uma saúde historiada. "}],[589,{"type":"Para","sentences":"– Mamãe! Eu quero gelatina! – disse o menino Antonico. "}],[590,{"type":"Para","sentences":"– Eu não sei fazer discursos; bebo simplesmente à saúde dos noivos. "}],[591,{"type":"Para","sentences":"Todos beberam à saúde dos noivos. "}],[592,{"type":"Para","sentences":"– Quero gelatina! – insistiu o filho de José Lemos."}],[593,{"type":"Para","sentences":" "}],[594,{"type":"Para","sentences":"D. Beatriz sentiu ímpetos de Medeia; o respeito aos convidados impediu que ali houvesse uma cena grave. A boa senhora limitou-se a dizer a um dos serventes: "}],[595,{"type":"Para","sentences":"– Leva isto a nhonhô... "}],[596,{"type":"Para","sentences":"O Antonico recebeu o prato, e entrou a comer como comem as crianças quando não têm vontade: levava um colherada à boca e demorava-se tempo infinito rolando o conteúdo da colher entre a língua e o paladar, ao passo que a colher, empurrada por um lado, formava na bochecha direita uma pequena elevação. Ao mesmo tempo agitava o pequeno as pernas de maneira que batia alternadamente na cadeira e na mesa. "}],[597,{"type":"Para","sentences":"Enquanto se davam estes incidentes, em que ninguém realmente reparava, a conversa continuava seu caminho. O Dr. Valença discutia com uma senhora a excelência do vinho Xerez, e Eduardo Valadares recitava uma décima à moça que lhe ficava ao pé. "}],[598,{"type":"Para","sentences":"De repente levantou-se José Lemos. "}],[599,{"type":"Para","sentences":"– Sio! Sio! Sio! – gritaram todos impondo silêncio. "}],[600,{"type":"Para","sentences":"José Lemos pegou num copo e disse aos circunstantes: "}],[601,{"type":"Para","sentences":"– Não é, meus senhores, a vaidade de ser ouvido por tão notável assembleia que me obriga a falar. É um alto dever de cortesia, de amizade, de gratidão; um desses deveres que podem mais que todos os outros, dever santo, dever imortal. "}],[602,{"type":"Para","sentences":"A estas palavras a assembleia seria cruel se não aplaudisse. O aplauso não atrapalhou o orador, pela simples razão de que ele sabia o discurso de cor. "}],[603,{"type":"Para","sentences":"– Sim, senhores. Curvo-me a esse dever, que é para mim a lei mais santa e imperiosa. Eu bebo aos meus amigos, a estes sectários do coração, a estas vestais, tanto masculinas como femininas, do puro fogo da amizade! Aos meus amigos! À amizade! "}],[604,{"type":"Para","sentences":"A falar a verdade, o único homem que percebeu a nulidade do discurso de José Lemos foi o Dr. Valença, que aliás não era águia. Por isso mesmo levantou-se e fez um brinde aos talentos oratórios do anfitrião. "}],[605,{"type":"Para","sentences":"Seguiu-se a estes dous brindes o silêncio de uso, até que Rodrigo, dirigindo-se ao tenente Porfírio, perguntou-lhe se havia deixado a musa em casa. "}],[606,{"type":"Para","sentences":"– É verdade! Queremos ouvi-lo – disse uma senhora –; dizem que fala tão bem! "}],[607,{"type":"Para","sentences":"– Eu, minha senhora? – respondeu Porfírio com aquela modéstia de um homem que se supõe um São João Boca de Ouro."}],[608,{"type":"Para","sentences":"Distribuiu-se o champagne; e o tenente Porfírio levantou-se. Vilela, que se achava um pouco distante, pôs a mão em forma de concha atrás da orelha direita, ao passo que Calisto, fincando um olhar profundo sobre a toalha, parecia estar contando os fios do tecido. José Lemos chamou a atenção da mulher, que nesse momento servia uma castanha gelada ao implacável Antonico; todos os mais estavam com os olhos no orador. "}],[609,{"type":"Para","sentences":"– Minhas senhoras! Meus senhores! – disse Porfírio –; não irei esquadrinhar no âmago da história, essa mestra da vida, o que era o himeneu nas priscas eras da humanidade. Seria lançar a luva do escárnio às faces imaculadas desta brilhante reunião. Todos nós sabemos, senhoras e senhores, o que é o himeneu. O himeneu é a rosa, rainha dos vergéis, abrindo as pétalas rubras, para amenizar os cardos, os abrolhos, os espinhos da vida... "}],[610,{"type":"Para","sentences":"– Bravo! "}],[611,{"type":"Para","sentences":"– Bonito! "}],[612,{"type":"Para","sentences":"– Se o himeneu é o que eu acabo de expor aos vossos sentidos auriculares, não é mister explicar o gáudio, o fervor, os ímpetos de amor, as explosões de sentimento com que todos nós estamos à roda deste altar, celebrando a festa do nosso caro e prezadíssimo amigo. "}],[613,{"type":"Para","sentences":"José Lemos curvou a cabeça até tocar com a ponta do nariz numa pera que tinha diante de si, enquanto D. Beatriz, voltando-se para o Dr. Valença que lhe ficava ao pé, dizia: "}],[614,{"type":"Para","sentences":"– Fala muito bem! Parece um dicionário! "}],[615,{"type":"Para","sentences":"José Porfírio continuou: "}],[616,{"type":"Para","sentences":"– Sinto, senhores, não ter um talento digno do assunto... "}],[617,{"type":"Para","sentences":"– Não apoiado! Está falando muito bem! – disseram muitas vozes em volta do orador. "}],[618,{"type":"Para","sentences":"– Agradeço a bondade de V. Exas.; mas eu persisto na crença de que não tenho o talento capaz de arcar com um objeto de tanta magnitude. "}],[619,{"type":"Para","sentences":"– Não apoiado! "}],[620,{"type":"Para","sentences":"– V. Exas. confundem-me – respondeu Porfírio curvando-se –. Não tenho esse talento; mas sobra-me boa vontade, aquela boa vontade com que os apóstolos plantaram no mundo a religião do Calvário, e graças a este sentimento poderei resumir em duas palavras o brinde aos noivos. Senhores, duas flores nasceram em diverso canteiro, ambas pulcras, ambas recendentes, ambas cheias de vitalidade divina. Nasceram uma para outra; era o cravo e a rosa; a rosa vivia para o cravo, o cravo vivia para a rosa; veio uma brisa e comunicou os perfumes das duas flores, e as flores, conhecendo que se amavam, correram uma para a outra. A brisa apadrinhou essa união. A rosa e o cravo ali estão consorciados no amplexo da simpatia; a brisa ali está honrando a nossa reunião. "}],[621,{"type":"Para","sentences":"Ninguém esperava pela brisa; a brisa era o Dr. Valença. "}],[622,{"type":"Para","sentences":"Estrepitosos aplausos celebraram este discurso em que o Calvário andou unido ao cravo e à rosa. Porfírio sentou-se com a satisfação íntima de ter cumprido o seu dever. "}],[623,{"type":"Para","sentences":"O jantar chegava ao fim: eram oito horas e meia; vinham chegando alguns músicos para o baile. Todavia, ainda houve uma poesia de Eduardo Valadares e alguns brindes a todos os presentes e a alguns ausentes. Ora, como os licores iam ajudando as musas, travou-se especial combate entre o tenente Porfírio e Justiniano Vilela, que, só depois de animado, pôde entrar na arena. Esgotados os assuntos, fez Porfírio um brinde ao exército e aos seus generais, e Vilela, outro à união das províncias do Império. Nesse terreno os assuntos não podiam escassear. Quando todos se levantaram da mesa, lá ficaram os dous brindando calorosamente todas as ideias práticas e úteis deste mundo, e do outro. "}],[624,{"type":"Para","sentences":"Seguiu-se o baile, que foi animadíssimo e durou até as três horas da manhã. "}],[625,{"type":"Para","sentences":"Nenhum incidente perturbou esta festa. Quando muito podia citar-se um ato de mau gosto da parte de José Lemos, que, dançando com D. Margarida, ousou lamentar a sorte dessa pobre senhora cujo marido se entretinha a fazer saúdes em vez de ter a inapreciável ventura de estar ao lado dela. D. Margarida sorriu; mas o incidente não foi adiante. "}],[626,{"type":"Para","sentences":"Às duas horas retirou-se o Dr. Valença com a família, sem que durante a noite, e apesar da familiaridade da reunião, perdesse um átomo sequer da gravidade habitual. Calisto Valadares esquivou-se na ocasião em que a filha mais moça de D. Beatriz ia cantar ao piano. Os mais foram-se retirando a pouco e pouco. "}],[627,{"type":"Para","sentences":"Quando a festa acabou de todo, ainda os dous últimos Abencerragens do copo e da mesa lá estavam levantando brindes de todo o tamanho. O último brinde de Vilela foi ao progresso do mundo por meio do café e do algodão, e o de Porfírio, ao estabelecimento da paz universal. "}],[628,{"type":"Para","sentences":"Mas o verdadeiro brinde dessa festa memorável foi um pecurrucho que viu a luz em janeiro do ano seguinte, o qual perpetuará a dinastia dos Lemos, se não morrer na crise da dentição."}],[629,{"type":"Header","sentences":"CAPÍTULO PRIMEIRO","conto":"Ernesto de tal"}],[630,{"type":"Para","sentences":"Aquele moço que ali está parado na rua Nova do Conde esquina do campo da Aclamação, às dez horas da noite, não é nenhum ladrão, não é sequer um filósofo. Tem um ar misterioso, é verdade; de quando em quando leva a mão ao peito, bate uma palmada na coxa, ou atira fora um charuto apenas encetado. Filósofo já se vê que não era. Ratoneiro também não; se algum sujeito acerta de passar pelo mesmo lado, o vulto afasta-se cauteloso, como se tivesse medo de ser conhecido."}],[631,{"type":"Para","sentences":"De dez em dez minutos, sobe a rua até o lugar em que ela faz ângulo com a rua do Areal, torna a descer dez minutos depois, para de novo subir e descer, descer e subir, sem outro resultado mais que aumentar cinco por cento a cólera que lhe murmura no coração."}],[632,{"type":"Para","sentences":"Quem o visse fazer estas subidas e descidas, bater na perna, acender e apagar charutos, e não tivesse outra explicação, suporia plausivelmente que o homem estava doudo ou perto disso. Não, senhor; Ernesto de Tal (não estou autorizado para dizer o nome todo) anda simplesmente apaixonado por uma moça que mora naquela rua; está colérico porque ainda não conseguiu receber resposta da carta que lhe mandou nessa manhã."}],[633,{"type":"Para","sentences":"Convém dizer que dous dias antes tinha havido um pequeno arrufo. Ernesto quebrara o protesto de namorado que lhe fizera, de nunca mais escrever-lhe, mandando nessa manhã uma epístola de quatro laudas incendiárias, com muitos sinais admirativos e várias liberdades de pontuação. A carta foi, mas a resposta não veio."}],[634,{"type":"Para","sentences":"De cada vez que o nosso namorado operava a descida ou subida da rua, parava defronte de uma casa assobradada, onde se dançava ao som de um piano. Era ali que morava a dama dos seus pensamentos. Mas parava debalde; nem ela aparecia à janela, nem a carta lhe chegava às mãos."}],[635,{"type":"Para","sentences":"Ernesto mordia então os beiços para não soltar um grito de desespero e ia desafogar os seus furores na próxima esquina."}],[636,{"type":"Para","sentences":"\"Mas que explicação tem isto\", dizia ele consigo mesmo; \"por que razão não me atira ela o papel de cima da janela? Não tem que ver; está toda entregue à dança, talvez ao namoro, não se lembra que eu estou aqui na rua, quando podia estar lá...\""}],[637,{"type":"Para","sentences":"Neste ponto calou-se o namorado, e em vez do gesto de desespero que devia fazer, soltou apenas um longo e magoado suspiro. A explicação deste suspiro, inverossímil num homem que está rebentando de cólera, é um tanto delicada para se dizer em letra redonda. Mas vá lá; ou não se há de contar nada, ou se há de dizer tudo."}],[638,{"type":"Para","sentences":"Ernesto dava-se em casa do Sr. Vieira, tio de Rosina, que é o nome da namorada. Lá costumava ir com frequência, e lá mesmo é que se arrufou com ela dous dias antes deste sábado de outubro de 1850, em que se passa o acontecimento que estou narrando. Ora, por que razão não figura Ernesto entre os cavalheiros que estão dançando ou tomando chá? Na véspera de tarde o Sr. Vieira, encontrando-se com Ernesto, participou-lhe que dava no dia seguinte uma pequena partida para solenizar não sei que acontecimento da família."}],[639,{"type":"Para","sentences":"– Resolvi isto hoje de manhã – concluiu ele –; convidei pouca gente, mas espero que a festa esteja brilhante. Ia mandar-lhe agora um convite; mas creio que me dispensa?..."}],[640,{"type":"Para","sentences":"– Sem dúvida – apressou-se a dizer Ernesto, esfregando as mãos de contente."}],[641,{"type":"Para","sentences":"– Não falte!"}],[642,{"type":"Para","sentences":"– Não senhor!"}],[643,{"type":"Para","sentences":"– Ah! Esquecia-me avisá-lo de uma cousa – disse Vieira, que já havia dado alguns passos –; como vai o subdelegado, que além disso é comendador, eu desejava que todos os meus convidados aparecessem de casaca. Sacrifique-se à casaca, sim?"}],[644,{"type":"Para","sentences":"– Com muito gosto – respondeu o outro ficando pálido como um defunto. "}],[645,{"type":"Para","sentences":"Pálido, por quê? Leitor, por mais ridícula e lastimosa que te pareça esta declaração, não hesito de dizer-te que o nosso Ernesto não possuía uma só casaca nova nem velha. A exigência de Vieira era absurda; mas não havia fugir-lhe; ou não ir, ou ir de casaca. Cumpria sair a todo custo desta gravíssima situação. Três alvitres se apresentaram ao espírito do atribulado moço; encomendar, por qualquer preço, uma casaca para a noite seguinte; comprá-la a crédito; pedi-la a um amigo."}],[646,{"type":"Para","sentences":"Os dous primeiros alvitres foram desprezados por impraticáveis; Ernesto não tinha dinheiro nem crédito tão alto. Restava o terceiro. Fez Ernesto uma lista dos amigos e casacas prováveis, meteu-a na algibeira e saiu em busca do velocino."}],[647,{"type":"Para","sentences":"A desgraça porém que o perseguia fez com que o primeiro amigo tivesse de ir no dia seguinte a um casamento e o segundo, a um baile; o terceiro tinha a casaca rota, o quarto tinha a casaca emprestada, o quinto não emprestava a casaca, o sexto não tinha casaca. Recorreu ainda a mais dous amigos suplementares; mas um partira na véspera para Iguaçu e o outro estava destacado na Fortaleza de São João, como alferes da Guarda Nacional."}],[648,{"type":"Para","sentences":"Imagine-se o desespero de Ernesto; mas admire-se também a requintada crueldade com que o destino tratava a este moço, que ao voltar para casa encontrou três enterros, dous dos quais com muitos carros, cujos ocupantes iam todos de casaca. Era mister curvar a cabeça à fatalidade; Ernesto não insistiu. Mas como tomara a peito reconciliar-se com Rosina, escreveu-lhe a carta de que falei acima e mandou-a levar pelo moleque da casa, dizendo-lhe que à noite lhe desse a resposta na esquina do Campo. Já sabemos que tal resposta não veio. Ernesto não compreendia a causa do silêncio; muitos arrufos tivera com a moça, mas nenhum deles resistia à primeira carta nem durava mais de quarenta e oito horas."}],[649,{"type":"Para","sentences":"Desenganado enfim de que a resposta viesse naquela noite, Ernesto dirigiu-se para casa com o desespero no coração. Morava na rua da Misericórdia. Quando lá chegou estava cansado e abatido. Nem por isso dormiu logo. Despiu-se precipitadamente. Esteve a ponto de rasgar o colete, cuja fivela teimava em prender-se a um botão da calça. Atirou com as botinas sobre um aparador e quase esmigalhou uma das jarras. Deu cerca de sete ou oito murros na mesa; fumou dous charutos, descompôs o destino, a moça, a si mesmo, até que sobre a madrugada pôde conciliar o sono."}],[650,{"type":"Para","sentences":"Enquanto ele dorme, indaguemos a causa do silêncio da namorada."}],[651,{"type":"Header","sentences":"CAPÍTULO II","conto":"Ernesto de tal"}],[652,{"type":"Para","sentences":"Veja o leitor aquela moça que ali está, sentada num sofá, entre duas damas da mesma idade, conversando baixinho com elas, e requebrando de quando em quando os olhos. É Rosina. Os olhos de Rosina não enganam ninguém... exceto os namorados. Os olhos dela são espertinhos e caçadores, e com um certo movimento que ela lhes dá ficam ainda mais caçadores e espertinhos. É galante e graciosa; se o não fora, não se deixaria prender por ela o nosso infeliz Ernesto, que era rapaz de apurado gosto. Alta não era, mas baixinha, viva, travessa. Tinha bastante afetação nos modos e no falar; mas Ernesto, a quem um amigo notara isso mesmo, declarou que não gostava de moscas- mortas."}],[653,{"type":"Para","sentences":"– Eu nem de moscas vivas – acudiu o amigo encantado por ter apanhado no ar este trocadilho."}],[654,{"type":"Para","sentences":"Trocadilho de 1850."}],[655,{"type":"Para","sentences":"Não veste com luxo porque o tio não é rico; mas ainda assim está garrida e elegante. Na cabeça tem por enfeite apenas dous laços de fita azul."}],[656,{"type":"Para","sentences":"– Ah! Se aquelas fitas me quisessem enforcar! – dizia um gamenho de bigode preto e cabelo partido ao meio."}],[657,{"type":"Para","sentences":"– Se aquelas fitas me quisessem levar ao céu! – dizia outro de suíças castanhas e orelhas pequeninas."}],[658,{"type":"Para","sentences":"Desejos ambiciosos os destes dous rapazes – ambiciosos e vãos, porque ela, se alguém lhe prende a atenção, é um moço de bigode louro e nariz comprido que está agora conversando com o subdelegado. Para ele é que Rosina dirige de quando em quando os olhos, com disfarce é verdade, não tanto porém que o não percebam as duas moças que estão ao pé dela."}],[659,{"type":"Para","sentences":"– Namoro ferrado! – dizia uma delas à outra fazendo um sinal de cabeça para o lado do moço de nariz comprido."}],[660,{"type":"Para","sentences":"– Ora, Justina?"}],[661,{"type":"Para","sentences":"– Calúnias! – acudiu a outra moça."}],[662,{"type":"Para","sentences":"– Cala-te, Amélia!"}],[663,{"type":"Para","sentences":"– Você quer enganar a gente? – insistia Justina –. Tire o cavalo da chuva! Lá está ele olhando... Parece que nem ouve o comendador. Pobre comendador! Para pau-de-cabeleira está grosso demais."}],[664,{"type":"Para","sentences":"– Olha, se você não se cala eu vou-me embora – disse Rosina fingindo-se enfadada."}],[665,{"type":"Para","sentences":"– Pois vá!"}],[666,{"type":"Para","sentences":"– Coitado do Ernesto! – suspirou Amélia do outro lado."}],[667,{"type":"Para","sentences":"– Olhe que titia pode ouvir – observou Rosina olhando de esguelha para uma velha gorda, que, assentada ao pé do sofá, referia a uma comadre as diversas peripécias da última moléstia do marido."}],[668,{"type":"Para","sentences":"– Mas por que não veio o Ernesto? – perguntou Justina."}],[669,{"type":"Para","sentences":"– Mandou dizer a papai que tinha um trabalho urgente."}],[670,{"type":"Para","sentences":"– Quem sabe se algum namoro também? – insinuou Justina."}],[671,{"type":"Para","sentences":"– Não é capaz! – acudiu Rosina."}],[672,{"type":"Para","sentences":"– Bravo! Que confiança!"}],[673,{"type":"Para","sentences":"– Que amor!"}],[674,{"type":"Para","sentences":"– Que certeza!"}],[675,{"type":"Para","sentences":"– Que defensora!"}],[676,{"type":"Para","sentences":"– Não é capaz – repetiu a moça –; o Ernesto não é capaz de namorar a outra; estou certa disso... O Ernesto é um..."}],[677,{"type":"Para","sentences":"Engoliu o resto."}],[678,{"type":"Para","sentences":"– Um quê? – perguntou Amélia."}],[679,{"type":"Para","sentences":"– Um quê? – perguntou Justina."}],[680,{"type":"Para","sentences":"Neste momento tocou-se uma valsa, e o rapaz do nariz comprido, a quem o subdelegado deixara para ir conversar com Vieira, aproximou-se do sofá e pediu a Rosina a honra de lhe dar aquela valsa. A moça abaixou os olhos com singular modéstia, murmurou algumas palavras que ninguém ouviu, levantou-se e foi valsar. Justina e Amélia chegaram-se então uma para a outra e comentaram o procedimento de Rosina e a sua maneira de valsar sem graça. Mas como ambas eram amigas de Rosina, não foram estas censuras feitas em tom ofensivo, mas com brandura, como os amigos devem censurar os amigos ausentes."}],[681,{"type":"Para","sentences":"E não tinham muita razão as duas amigas. Rosina valsava com graça e podia pedir meças a quem soubesse aquele gênero de dança. Agora quanto ao namoro, pode ser que tivessem razão, e tinham efetivamente; a maneira por que ela olhava e falava ao rapaz de nariz comprido despertava suspeitas no espírito mais desprevenido a seu respeito."}],[682,{"type":"Para","sentences":"Acabada a valsa, passearam um pouco e foram depois para o vão de uma janela. Era então uma hora, e já o desgraçado Ernesto palmilhava na direção da rua da Misericórdia."}],[683,{"type":"Para","sentences":"– Eu passarei amanhã às seis horas da tarde."}],[684,{"type":"Para","sentences":"– Às seis horas, não! – disse Rosina."}],[685,{"type":"Para","sentences":"Era a hora em que Ernesto costumava ir lá."}],[686,{"type":"Para","sentences":"– Então às cinco..."}],[687,{"type":"Para","sentences":"– Às cinco?... Sim, às cinco – concordou a moça."}],[688,{"type":"Para","sentences":"O rapaz de nariz comprido agradeceu com um sorriso esta ratificação do seu tratado amoroso, e proferiu algumas palavras que a moça ouviu derretida e envergonhada, entre vaidosa e modesta. O que ele dizia era que Rosina não só era a flor do baile, mas também a flor da rua do Conde, e não só a flor da rua do Conde, mas também a flor da cidade inteira."}],[689,{"type":"Para","sentences":"Isto era o que lhe dissera muitas vezes Ernesto; o rapaz de nariz comprido, entretanto, tinha uma maneira particular de elogiar uma moça. A graça, por exemplo, com que ele metia o dedo polegar da mão esquerda no bolso esquerdo do colete, brincando depois com os outros dedos como se tocasse piano, era de todo ponto inimitável; nem havia ninguém, pelo menos naquelas imediações, que tivesse mais elegância na maneira de arquear os braços, de concertar os cabelos, ou simplesmente de oferecer uma xícara de chá."}],[690,{"type":"Para","sentences":"Tais foram os dotes que venceram o coração inconstante da graciosa Rosina. Só esses? Não. A simples circunstância de não ter Ernesto a interessante vestidura que ornava o corpo e realçava as graças do seu afortunado rival pode já dar algumas luzes ao leitor de boa-fé. Rosina ignorava sem dúvida a situação precária de Ernesto a respeito da casaca; mas sabia que ele ocupava um emprego somenos no Arsenal de Guerra, ao passo que o rapaz de nariz comprido tinha um bom lugar numa casa comercial."}],[691,{"type":"Para","sentences":"Uma moça que professasse ideias filosóficas a respeito do amor e do casamento diria que os impulsos do coração estavam antes de tudo. Rosina não era inteiramente avessa aos impulsos do coração e à filosofia do amor; mas tinha ambição de figurar alguma cousa, morria por vestidos novos e espetáculos frequentes, gostava enfim de viver à luz pública. Tudo isso podia dar-lhe, com o tempo, o rapaz de nariz comprido, que ela antevia já na direção da casa em que trabalhava; o Ernesto porém era difícil que passasse do lugar que tinha no Arsenal, e em todo o caso não subiria muito nem depressa."}],[692,{"type":"Para","sentences":"Pesados os merecimentos de um e de outro, quem perdia era o mísero Ernesto."}],[693,{"type":"Para","sentences":"Rosina conhecia o novo candidato desde algumas semanas; mas só naquela noite tivera ocasião de o tratar de perto, de consolidar, digamos assim, a sua situação. As relações, até então puramente telegráficas, passaram a ser verbais; e se o leitor gosta de um estilo arrebicado e gongórico, dir-lhe-ei que tantos foram os telegramas trocados durante a noite entre eles, que os Estados vizinhos, receosos de perder uma aliança provável, chamaram às armas a milícia dos agrados, mandaram sair a armada dos requebros, assestaram a artilharia dos olhos ternos, dos lenços na boca, e das expressões suavíssimas; mas toda essa leva de broquéis nenhum resultado deu porque a formosa Rosina, ao menos naquela noite, achava-se entregue a um só pensamento."}],[694,{"type":"Para","sentences":"Quando acabou o baile, e Rosina entrou na sua alcova, viu um papelinho dobrado no toucador."}],[695,{"type":"Para","sentences":"– Que é isto? – disse ela."}],[696,{"type":"Para","sentences":"Abriu: era a resposta à carta de Ernesto que ela se esquecera de mandar. Se alguém a tivesse lido? Não; não era natural. Dobrou a cartinha com muito cuidado, fechou-a com obreia, guardou-a numa gavetinha, dizendo consigo:"}],[697,{"type":"Para","sentences":"\"É preciso mandá-la amanhã de manhã.\""}],[698,{"type":"Header","sentences":"CAPÍTULO III","conto":"Ernesto de tal"}],[699,{"type":"Para","sentences":"– Um palerma – é o que Rosina queria dizer quando defendeu a fidelidade de Ernesto, maliciosamente atacada pelas duas amigas."}],[700,{"type":"Para","sentences":"Havia apenas três meses que Ernesto namorava a sobrinha de Vieira, que se carteava com ela, que protestavam um ao outro eterna fidelidade, e nesse curto espaço de tempo tinha já descoberto cinco ou seis mouros na costa. Nessas ocasiões fervia-lhe a cólera, e era capaz de deitar tudo abaixo. Mas a boa menina, com a sua varinha mágica, trazia o rapaz a bom caminho, escrevendo-lhe duas linhas ou dizendo-lhe quatro palavras de fogo. Ernesto confessava que tinha visto mal, e que ela era excessivamente misericordiosa para com ele."}],[701,{"type":"Para","sentences":"– Merecia bem que eu o não amasse mais – observava Rosina com gracioso enfado."}],[702,{"type":"Para","sentences":"— Oh! Não!"}],[703,{"type":"Para","sentences":"– Para que há de inventar essas cousas?"}],[704,{"type":"Para","sentences":"– Eu não invento... disseram-me."}],[705,{"type":"Para","sentences":"– Pois fez mal em acreditar."}],[706,{"type":"Para","sentences":"– Fiz mal, sim... você é um anjo do céu!"}],[707,{"type":"Para","sentences":"Rosina perdoava-lhe a calúnia, e as cousas continuavam como dantes."}],[708,{"type":"Para","sentences":"Um amigo a quem Ernesto confiava todas as suas alegrias e mágoas, a quem tomava por conselheiro e que era seu companheiro de casa, muitas vezes lhe dizia:"}],[709,{"type":"Para","sentences":"– Olha, Ernesto, eu creio que estás perdendo o teu trabalho."}],[710,{"type":"Para","sentences":"– Como assim?"}],[711,{"type":"Para","sentences":"– Ela não gosta de ti."}],[712,{"type":"Para","sentences":"– Impossível!"}],[713,{"type":"Para","sentences":"– Tu és apenas um passatempo."}],[714,{"type":"Para","sentences":"– Enganas-te; ama-me."}],[715,{"type":"Para","sentences":"– Mas ama também a outros muitos."}],[716,{"type":"Para","sentences":"– Jorge!"}],[717,{"type":"Para","sentences":"– Em suma..."}],[718,{"type":"Para","sentences":"– Nem mais uma palavra!"}],[719,{"type":"Para","sentences":"– É uma namoradeira – concluía o amigo tranquilamente."}],[720,{"type":"Para","sentences":"Ouvindo este peremptório juízo do amigo, Ernesto despedia um olhar longo e profundo, capaz de paralisar todos os movimentos conhecidos da mecânica; como porém o rosto do amigo não revelasse a menor impressão de temor ou arrependimento, Ernesto recolhia o olhar – mais cordato neste ponto que o senador D. Manuel, a quem o visconde de Jequitinhonha dizia um dia no Senado que recolhesse um riso, e continuava a rir – e tudo acabava em boa e santa paz."}],[721,{"type":"Para","sentences":"Tal era a confiança de Ernesto na flor da rua do Conde. Se ela lhe dissesse um dia que tinha na algibeira do vestido uma das torres da Candelária, não é certo, mas é muito provável que Ernesto lhe aceitasse a notícia."}],[722,{"type":"Para","sentences":"Desta vez porém o arrufo era sério. Ernesto vira positivamente a moça receber uma cartinha, às furtadelas, da mão de uma espécie de primo que frequentava a casa de Vieira. Seus olhos faiscaram de raiva quando viram alvejar a misteriosa epístola nas mãos da moça. Fez um gesto de ameaça ao rapaz, lançou um olhar de desprezo à moça, e saiu. Depois escreveu a carta de que temos notícia, e foi esperar a resposta na esquina da rua. Que resposta, se ele vira o gesto de Rosina? Leitor ingênuo, ele queria uma resposta que lhe demonstrasse não ter visto cousa alguma, uma resposta que o fizesse olhar para si mesmo com desprezo e nojo. Não achava possível semelhante explicação; mas no fundo d’alma era isso o que ele queria."}],[723,{"type":"Para","sentences":"A resposta veio no dia seguinte. O rapaz que morava com ele foi acordá-lo às oito horas da manhã, para lhe entregar uma cartinha de Rosina."}],[724,{"type":"Para","sentences":"Ernesto deu um salto na cama, assentou-se, abriu a epístola, e leu-a rapidamente. Um ar de celeste bem-aventurança revelou ao companheiro de Ernesto o conteúdo da carta."}],[725,{"type":"Para","sentences":"– Tudo está sanado – disse Ernesto fechando a carta e descendo da cama –; ela explicou tudo, eu tinha visto mal."}],[726,{"type":"Para","sentences":"– Ah! – disse Jorge olhando com lástima para o amigo –; então que diz ela?"}],[727,{"type":"Para","sentences":"Ernesto não respondeu imediatamente; abriu a carta outra vez, leu-a para si, tornou a fechá-la, olhou para o teto, para as chinelas, para o companheiro, e só depois desta série de gestos indicativos da profunda abstração do seu espírito, é que respondeu a Jorge, dizendo:"}],[728,{"type":"Para","sentences":"– Ela explica tudo; a carta que eu pensei ser de amores era um bilhete do primo pedindo algum dinheiro ao tio. Diz que eu sou muito mau em obrigá-la a falar nestas fraquezas de família, e conclui jurando que me ama como nunca seria capaz de amar ninguém. Lê."}],[729,{"type":"Para","sentences":"Jorge recebeu a carta e leu, enquanto Ernesto passeava de um para outro lado, gesticulando e monossilabando consigo mesmo, como se redigisse mentalmente um ato de contrição."}],[730,{"type":"Para","sentences":"– Então? Que tal? – disse ele quando Jorge lhe entregou a carta."}],[731,{"type":"Para","sentences":"– Tens razão, tudo se explica – respondeu Jorge."}],[732,{"type":"Para","sentences":"Ernesto foi nessa mesma tarde à rua do Conde. Ela recebeu-o com um sorriso logo de longe. Na primeira ocasião que tiveram, tudo ficou explicado, declarando-se Ernesto compungido por haver suspeitado de Rosina, e levando a moça a sua generosidade ao ponto de lhe ceder um beijo, ao lusco-fusco, antes que a criada viesse acender as velas de spermacetti dos aparadores."}],[733,{"type":"Para","sentences":"Agora tem a palavra o leitor para interpelar-me a respeito das intenções desta moça, que, preferindo a posição do rapaz de nariz comprido, ainda se carteava com Ernesto, e lhe dava todas as demonstrações de uma preferência que não existia."}],[734,{"type":"Para","sentences":"As intenções de Rosina, leitor curioso, eram perfeitamente conjugais. Queria casar, e casar o melhor que pudesse. Para este fim aceitava a homenagem de todos os seus pretendentes, escolhendo lá consigo o que melhor correspondesse aos seus desejos, mas ainda assim sem desanimar os outros, porque o melhor deles podia falhar, e havia para ela uma cousa pior que casar mal, que era não casar absolutamente."}],[735,{"type":"Para","sentences":"Este era o programa da moça. Junte a isso que era naturalmente loureira, que gostava de trazer ao pé de si uma chusma de pretendentes, muitos dos quais é preciso saber que não pretendiam casar, e namoravam por passatempo, o que revelava da parte desses cavalheiros uma incurável vadiação de espírito."}],[736,{"type":"Para","sentences":"Quem não tem cão, caça com gato, diz o provérbio. Ernesto era pois, moral e conjugalmente falando, o gato possível de Rosina, uma espécie de pis-aller, – como dizem os franceses, – que convinha ter à mão."}],[737,{"type":"Header","sentences":"CAPÍTULO IV","conto":"Ernesto de tal"}],[738,{"type":"Para","sentences":"O moço de nariz comprido não pertencia ao número de namorados de arribação; seus intentos eram estritamente conjugais. Tinha vinte e seis anos, era laborioso, benquisto, econômico, singelo e sincero, um verdadeiro filho de Minas. Podia fazer a felicidade de uma moça."}],[739,{"type":"Para","sentences":"A moça, pela sua parte, soubera insinuar-se tanto no espírito dele, que por pouco lhe fez perder o emprego. Um dia, chegando-se o patrão à escrivaninha em que ele trabalhava, viu um papelinho debaixo do tinteiro, e leu a palavra amor, duas ou três vezes repetida. Uma que fosse bastava para fazê-lo subir às nuvens. O Sr. Gomes Arruda contraiu as sobrancelhas, concentrou as ideias, e improvisou uma alocução extensa e ameaçadora, em que o mísero guarda-livros só percebeu a expressão olho da rua."}],[740,{"type":"Para","sentences":"Olho da rua é uma expressão grave. O guarda-livros meditou nela, reconheceu a justiça do patrão, e tratou de emendar-se dos descuidos, não do amor. O amor ia-se enraizando nele cada vez mais; era a primeira paixão séria que o rapaz sentia, acrescendo que ele acertara logo de dar com uma mestra no ofício."}],[741,{"type":"Para","sentences":"\"Isto assim não pode continuar\", pensava o rapaz de nariz comprido, coçando o queixo e caminhando uma noite para casa, \"o melhor é casar-me logo de uma vez. Com o que me dão lá em casa e o produto de alguma escrita por fora, creio que poderei ocorrer às despesas; o resto pertence a Deus\"."}],[742,{"type":"Para","sentences":"Não tardou que Ernesto desconfiasse das intenções do rapaz de nariz comprido. Uma vez chegou a surpreender um olhar da moça e do rival. Enfadou-se, e na primeira ocasião que teve interpelou a namorada a respeito daquela circunstância equívoca."}],[743,{"type":"Para","sentences":"– Confesse! – dizia ele."}],[744,{"type":"Para","sentences":"– Oh! Meu Deus! – exclamou a moça –; você de tudo desconfia. Olhei para ele, sim, é verdade, mas olhei por sua causa."}],[745,{"type":"Para","sentences":"– Por minha causa? – perguntou Ernesto com um tom gelado de ironia."}],[746,{"type":"Para","sentences":"– Sim, examinava-lhe a gravata, que é muito bonita, para dar uma a você no dia de ano-bom. Agora que me obrigou a descobrir tudo, veja se me lembra outro mimo, porque esse já não serve."}],[747,{"type":"Para","sentences":"Ernesto caiu em si; recordou que efetivamente havia no olhar da moça uma tal ou qual intenção dadival, se me permitem este adjetivo obsoleto; toda a sua cólera converteu-se num sorriso amável e contrito, e o arrufo não foi adiante."}],[748,{"type":"Para","sentences":"Dias depois, era um domingo, estando ele e ela na sala, e um filho de Vieira à janela, foram os dous namorados interrompidos pelo pequeno, que descera gritando:"}],[749,{"type":"Para","sentences":"– Aí vem ele! Aí vem ele!"}],[750,{"type":"Para","sentences":"– Ele quem? – disse Ernesto sentindo esmigalhar-se-lhe o coração."}],[751,{"type":"Para","sentences":"Chegou à janela: era o rival."}],[752,{"type":"Para","sentences":"Apareceu a tempo a tia de Rosina; uma tempestade iminente já pairava na fronte afogueada de Ernesto."}],[753,{"type":"Para","sentences":"Pouco depois entrou na sala o rapaz de nariz comprido, que, ao ver Ernesto, pareceu sorrir maliciosamente. Ernesto encordoou-o. Seus olhares, se fossem punhais, teriam cometido dous assassinatos naquele instante. Conteve-se, porém, para melhor observar os dous. Rosina não parecia prestar ao outro atenção de caráter especial; tratava-o com polidez apenas. Isto aquietou um pouco o ânimo revolto do Ernesto, que ao cabo de uma hora estava restituído à sua usual bem-aventurança."}],[754,{"type":"Para","sentences":"Não reparou porém nos olhares desconfiados que o rapaz de nariz comprido lhe lançava de quando em quando. O sorriso malicioso desaparecera dos lábios do guarda-livros. A suspeita entrara-lhe no espírito ao ver a maneira indiferente, ou quase, com que o tratava Rosina, posto tratasse de igual modo ao outro pretendente."}],[755,{"type":"Para","sentences":"\"Será seriamente um rival?\", pensava o rapaz de nariz comprido."}],[756,{"type":"Para","sentences":"Na primeira ocasião em que pôde trocar duas palavras com a namorada, sem testemunhas, o que foi logo no dia seguinte, manifestou a desconfiança que lhe escurecera o espírito até ali tão cor-de-rosa. Rosina soltou uma risada – uma dessas risadas que levam a convicção ao fundo d’alma – a tal ponto que o rapaz de nariz comprido julgou de sua dignidade não insistir na absurda suspeita."}],[757,{"type":"Para","sentences":"– Já lhe disse: ele bem vontade tem de que eu o namore, mas perde o tempo: eu só tenho uma cara e um coração."}],[758,{"type":"Para","sentences":"– Oh! Rosina, tu és um anjo!"}],[759,{"type":"Para","sentences":"– Quem dera!"}],[760,{"type":"Para","sentences":"– Um anjo, sim – insistiu o rapaz de nariz comprido –; e creio que posso chamar-te brevemente minha esposa."}],[761,{"type":"Para","sentences":"Os olhos da moça faiscaram de contentamento."}],[762,{"type":"Para","sentences":"– Sim – continuou o namorado –; daqui a dous meses estaremos casados..."}],[763,{"type":"Para","sentences":"– Ah!"}],[764,{"type":"Para","sentences":"– Se todavia..."}],[765,{"type":"Para","sentences":"Rosina empalideceu."}],[766,{"type":"Para","sentences":"– Todavia? – repetiu ela."}],[767,{"type":"Para","sentences":"– Se todavia, o Sr. Vieira consentir..."}],[768,{"type":"Para","sentences":"– Por que não? – disse a moça tranquilizando-se do susto que tivera –; ele deseja a minha felicidade; e o casamento contigo é a minha felicidade maior. Ainda quando porém se oponha aos impulsos do meu coração, basta que eu queira para que os nossos desejos se realizem. Mas descansa; meu tio não porá obstáculos."}],[769,{"type":"Para","sentences":"O rapaz de nariz comprido ficou ainda a olhar para a moça alguns minutos sem dizer palavra; admirava duas cousas: a força d’alma de Rosina e o amor que ela lhe dedicava. Quem rompeu o silêncio foi ela."}],[770,{"type":"Para","sentences":"– Mas então daqui a dous meses?"}],[771,{"type":"Para","sentences":"– Só se a sorte me for adversa."}],[772,{"type":"Para","sentences":"– E poderá sê-lo?"}],[773,{"type":"Para","sentences":"– Quem sabe? – respondeu o rapaz de nariz comprido com um suspiro de dúvida."}],[774,{"type":"Para","sentences":"Logo depois desta perspectiva de felicidade, a concha em que se pesavam as esperanças de Ernesto começou a subir um pouco. Ele via que Rosina efetivamente parecia ir diminuindo as cartas, e nas poucas que já então recebia dela, a paixão era menos intensa, a frase estudada, acanhada e fria. Quando estavam juntos havia menos intimidade expansiva; a presença dele parecia constrangê-la. Ernesto entrou seriamente a crer que a batalha estava perdida."}],[775,{"type":"Para","sentences":"Infelizmente a tática deste namorado era perguntar à própria moça se eram fundadas as suspeitas dele, ao que ela respondia vivamente que não, e isto bastava a restituir-lhe a paz do espírito. Não era longa nem profunda a quietação; o laconismo epistolar de Rosina, a frieza de seus modos, a presença do outro, tudo isso sombreava singularmente o espírito de Ernesto. Mas tão depressa caía no abismo do desespero, como ascendia às regiões da celeste bem-aventurança, mostrando assim o que a natureza queria que ele fosse – alma inconsistente e passiva, levada, como a folha, ao sabor de todos os ventos."}],[776,{"type":"Para","sentences":"Entretanto, era difícil que a verdade não se lhe metesse pelos olhos. Um dia reparou que, além da suspeitosa afetuosidade de Rosina, havia da parte do tio certas atenções características para com o rival. Não se enganava; conquanto o novo pretendente ainda não houvesse pedido formalmente a mão da moça, era quase certo para o Sr. Vieira que nele se preparava novo sobrinho e, acertando de ser este um homem do comércio, não podia haver, na opinião do tio, mais feliz escolha."}],[777,{"type":"Para","sentences":"Desisto de pintar os desesperos, os terrores, as imprecações de Ernesto no dia em que a certeza da derrota mais funda e de raiz se lhe cravou no coração. Já então lhe não bastou a negativa de Rosina, que aliás lhe pareceu frouxa, e efetivamente o era. O triste moço chegou a desconfiar que a amada e o rival estariam de acordo para mofar dele."}],[778,{"type":"Para","sentences":"Como, por via de regra, é da nossa miserável condição que o amor-próprio domine o simples amor, apenas aquela suspeita lhe pareceu provável, apoderou-se dele uma feroz indignação, e duvido que nenhum quinto ato de melodrama ostente maior soma de sangue derramado do que ele verteu na fantasia. Na fantasia, apenas, compassiva leitora, não só porque ele era incapaz de fazer mal a um seu semelhante, mas sobretudo porque repugnava à sua natureza achar uma resolução qualquer. Por esse motivo, depois de muito e longo cogitar, confiou todos os seus pesares e suspeitas ao companheiro de casa e pediu-lhe um conselho; Jorge deu-lhe dous."}],[779,{"type":"Para","sentences":"– Minha opinião – disse Jorge – é que não te importes com ela e vás trabalhar, que é cousa mais séria."}],[780,{"type":"Para","sentences":"– Nunca!"}],[781,{"type":"Para","sentences":"– Nunca trabalhar?"}],[782,{"type":"Para","sentences":"– Não; nunca esquecê-la."}],[783,{"type":"Para","sentences":"– Bem – disse Jorge descalçando a bota do pé esquerdo –, nesse caso vai ter com esse sujeito de quem desconfias e entende-te com ele."}],[784,{"type":"Para","sentences":"– Aceito! – exclamou Ernesto –; é o melhor. Mas – continuou ele depois de refletir um instante –, e se ele não for meu rival, que hei de fazer? Como descobrir se há outro?"}],[785,{"type":"Para","sentences":"– Nesse caso – disse Jorge, estendendo-se filosoficamente na marquesa –, nesse caso o meu conselho é que tu, ele e ela vão todos para o diabo que os carregue."}],[786,{"type":"Para","sentences":"Ernesto cerrou os ouvidos à blasfêmia, vestiu-se e saiu."}],[787,{"type":"Para","sentences":"CAPÍTULO V"}],[788,{"type":"Para","sentences":"Apenas saiu à rua, embicou Ernesto para a casa em que trabalhava o rapaz de nariz comprido, resolvido a explicar-se de uma vez com ele. Hesitou alguma cousa, é verdade, e esteve a pique de arrepiar carreira; mas a crise era tão violenta que triunfou da frouxidão de ânimo, e vinte minutos depois chegava ele ao seu destino. Não entrou no escritório do rival: pôs-se a passear de um lado para outro, à espera que ele saísse, o que se verificou daí a três quartos de hora, três enfadonhos e mortais quartos de hora."}],[789,{"type":"Para","sentences":" Ernesto aproximou-se casualmente do rival; cumprimentaram-se com um sorriso acanhado e amarelo, e ficaram alguns segundos a olhar um para o outro. Já o guarda-livros ia tirando o chapéu e despedindo-se, quando Ernesto lhe perguntou:"}],[790,{"type":"Para","sentences":"– Vai hoje à rua do Conde?"}],[791,{"type":"Para","sentences":"– Talvez."}],[792,{"type":"Para","sentences":"– A que horas?"}],[793,{"type":"Para","sentences":"– Não sei ainda. Por quê?"}],[794,{"type":"Para","sentences":"– Iríamos juntos. Eu vou às oito."}],[795,{"type":"Para","sentences":"O rapaz de nariz comprido não respondeu."}],[796,{"type":"Para","sentences":"– Para que lado vai agora? – perguntou Ernesto depois de algum silêncio."}],[797,{"type":"Para","sentences":"– Vou ao Passeio Público, se o senhor lá não for – respondeu resolutamente o rival."}],[798,{"type":"Para","sentences":"Ernesto empalideceu."}],[799,{"type":"Para","sentences":"– Quer assim fugir de mim?"}],[800,{"type":"Para","sentences":"– Sim, senhor."}],[801,{"type":"Para","sentences":"– Pois eu não; desejo até que haja uma explicação entre nós. Espere... não me volte as costas. Saiba que eu também sou atrevido, menos de língua ainda que de mão. Vamos, dê-me o braço e caminhemos ao Passeio Público."}],[802,{"type":"Para","sentences":"O rapaz de nariz comprido teve ímpetos de atracar-se com o rival e experimentar-lhe as forças; mas estavam numa rua comercial; todo o seu futuro voaria pelos ares. Preferiu dar-lhe as costas e seguir caminho. Executava já este plano, quando Ernesto lhe gritou:"}],[803,{"type":"Para","sentences":"– Venha cá, namorado sem-ventura!"}],[804,{"type":"Para","sentences":"O pobre rapaz voltou-se rapidamente."}],[805,{"type":"Para","sentences":"– Que diz o senhor? – perguntou ele."}],[806,{"type":"Para","sentences":"– Namorado sem-ventura – repetiu Ernesto cravando os olhos no rosto do rival a ver se lhe descobria uma confissão qualquer."}],[807,{"type":"Para","sentences":"– É singular – replicou o rapaz de nariz comprido –, é singular que o senhor me chame namorado sem-ventura, quando ninguém ignora a triste figura que tem feito para obter as boas graças de uma moça que é minha..."}],[808,{"type":"Para","sentences":"– Sua!"}],[809,{"type":"Para","sentences":"– Minha!"}],[810,{"type":"Para","sentences":"– Nossa, direi eu..."}],[811,{"type":"Para","sentences":"– Senhor!"}],[812,{"type":"Para","sentences":"O rapaz de nariz comprido engatilhou um soco; a segurança e tranquilidade com que Ernesto olhava para ele mudaram-lhe o curso das ideias. Falaria ele verdade? Essa moça, que tanto amor lhe jurava, com quem meditava casar dentro de pouco tempo, mas de quem alguma vez desconfiara, teria dado efetivamente àquele homem o direito de a chamar sua? Esta simples interrogação perturbou o espírito do rapaz, que esteve cerca de dous minutos a olhar mudamente para Ernesto, e este a olhar mudamente para ele."}],[813,{"type":"Para","sentences":"– O que o senhor disse agora é muito grave; preciso de uma explicação."}],[814,{"type":"Para","sentences":"– Peço-lhe explicação igual – respondeu Ernesto."}],[815,{"type":"Para","sentences":"– Vamos ao Passeio Público."}],[816,{"type":"Para","sentences":"Seguiram caminho, a princípio silenciosos, não só porque a situação os acanhava naturalmente, mas também porque cada um deles receava ouvir uma cruel revelação. A conversa começou por monossílabos e frases truncadas, mas foi a pouco e pouco fazendo-se natural e correta. Tudo quanto os leitores sabem de um e outro foi ali exposto por ambos, e por ambos ouvido entre abatimento e cólera."}],[817,{"type":"Para","sentences":"– Se tudo quanto o senhor diz é a expressão da verdade – observou o rapaz de nariz comprido descendo a rua das Marrecas –, a conclusão é que fomos enganados..."}],[818,{"type":"Para","sentences":"– Vilmente enganados – emendou Ernesto."}],[819,{"type":"Para","sentences":"– Pela minha parte – tornou o primeiro –, recebo com isto um grande golpe porque eu amava-a muito, e pretendia fazê-la minha esposa, o que sucederia breve. A minha boa fortuna fez com que o senhor me avisasse a tempo..."}],[820,{"type":"Para","sentences":"– Talvez me censurem o passo que dei; mas o resultado que vamos colher justifica tudo. Nem por isso creio que padeço menos... Eu amava loucamente aquela moça!"}],[821,{"type":"Para","sentences":"Ernesto proferiu estas palavras tão de dentro, que elas repercutiram no coração do rival, e ambos ficaram algum tempo calados, a devorar consigo a dor e a humilhação. Ernesto rompeu o silêncio soltando um magoadíssimo suspiro, na ocasião em que entravam no Passeio. Só o guarda pôde ouvi-lo; o rapaz de nariz comprido ia revolvendo no espírito uma dúvida."}],[822,{"type":"Para","sentences":"\"Devo eu condenar tão ligeiramente aquela moça?\", perguntou ele a si mesmo; \"e não será este sujeito um pretendente vencido que, por semelhante meio quer obter a minha neutralidade?\""}],[823,{"type":"Para","sentences":"O rosto de Ernesto não parecia dar razão à conjetura do rival; todavia, como o lance era grave e cumpria não ir por aparências, o rapaz de nariz comprido abriu de novo o capítulo das revelações, no que foi acompanhado pelo rival. Todas elas iam concordando entre si; os incidentes e os gestos que um relembrava tinham eco na memória do outro. O que porém decidiu tudo foi a apresentação de uma carta que cada um deles tinha casualmente no bolso. O texto de ambas mostrava que eram recentes; a expressão de ternura não era a mesma nas duas epístolas, porque Rosina, como sabemos, ia afrouxando o tom em relação a Ernesto; mas era quanto bastava para dar ao rapaz de nariz comprido o golpe de misericórdia."}],[824,{"type":"Para","sentences":"– Desprezemo-la – disse este, quando acabou de ler a carta do rival."}],[825,{"type":"Para","sentences":"– Só isso? – perguntou Ernesto –. O simples desprezo será bastante?"}],[826,{"type":"Para","sentences":"– Que vingança tiraríamos dela? – objetou o rapaz de nariz comprido –. Ainda que alguma fosse possível, não seria digna de nós..."}],[827,{"type":"Para","sentences":"Calou-se; mas tocado de uma súbita ideia exclamou:"}],[828,{"type":"Para","sentences":"– Ah! Lembra-me um meio."}],[829,{"type":"Para","sentences":"– Qual?"}],[830,{"type":"Para","sentences":"– Mandemos-lhe uma carta de rompimento, mas uma carta de igual teor."}],[831,{"type":"Para","sentences":"A ideia sorriu logo ao espírito de Ernesto, que parecia ainda mais humilhado que o outro, e ambos foram dali redigir a carta fatal."}],[832,{"type":"Para","sentences":"No dia seguinte, logo depois do almoço, estava Rosina em casa muito sossegada, longe de esperar o golpe, e até forjando planos de futuro, que assentavam todos no rapaz de nariz comprido, quando o moleque lhe apareceu com duas cartas."}],[833,{"type":"Para","sentences":"– Nhanhã Rosina – disse ele –, esta carta é de sinhô Ernesto, e esta..."}],[834,{"type":"Para","sentences":"– Que é isso? – disse a moça –; os dous..."}],[835,{"type":"Para","sentences":"– Não – explicou o moleque –; um estava na esquina de cima, outro, na esquina de baixo."}],[836,{"type":"Para","sentences":"E fazendo tinir no bolso alguns cobres que os dous rivais lhe haviam dado, o moleque deixou a senhora moça ler à vontade as duas missivas. A primeira que abriu foi a de Ernesto. Dizia assim:"}],[837,{"type":"BlockQuote","sentences":"Senhora!Hoje que tenho certeza da sua perfídia, certeza que já nada me pode arrancar do espírito, tomo a liberdade de lhe dizer que está livre e eu, reabilitado. Basta de humilhações! Pude dar-lhe crédito enquanto lhe era possível enganar-me. Agora... Adeus para sempre!"}],[838,{"type":"Para","sentences":"Rosina levantou os ombros ao ler esta carta. Abriu rapidamente a do rapaz de nariz comprido, e leu:"}],[839,{"type":"BlockQuote","sentences":"Senhora!Hoje que tenho certeza da sua perfídia, certeza que já nada me pode..."}],[840,{"type":"Para","sentences":"Daqui para diante foi crescendo a surpresa. Ambos se despediam; ambos por igual teor. Logo, tinham descoberto tudo um ao outro. Não havia meio de reparar nada; tudo estava perdido!"}],[841,{"type":"Para","sentences":"Rosina não costumava chorar. Esfregava às vezes os olhos, para os fazer vermelhos, quando havia necessidade de mostrar a um namorado que se ressentia de alguma cousa. Desta vez porém chorou deveras; não de mágoa, mas de raiva. Triunfavam ambos os rivais; ambos lhe fugiam, e lhe davam de comum acordo o último golpe. Não havia resistir; entrou-lhe na alma o desespero. Por desgraça não havia no horizonte a mais ligeira vela. O primo a quem aludimos num dos capítulos anteriores andava com ideias a respeito de outra moça, e ideias já conjugais. Ela mesma descuidara o seu sistema durante os últimos trinta dias deixando sem resposta alguns olhares interrogadores. Estava pois abandonada de Deus e dos homens."}],[842,{"type":"Para","sentences":"Não; ainda lhe restava um recurso."}],[843,{"type":"Header","sentences":"CAPÍTULO VI","conto":"Ernesto de tal"}],[844,{"type":"Para","sentences":"Um mês depois daquele fatal desastre, estando Ernesto em casa a conversar com o companheiro e mais dous amigos, um dos quais era o rapaz de nariz comprido, ouviu bater palmas. Foi à escada; era o moleque da rua Nova do Conde."}],[845,{"type":"Para","sentences":"– Que me queres? – disse ele com ar severo, suspeitando que o moleque viesse pedir-lhe dinheiro."}],[846,{"type":"Para","sentences":"– Venho trazer isto – disse o moleque baixinho."}],[847,{"type":"Para","sentences":"E tirou do bolso uma carta que entregou a Ernesto."}],[848,{"type":"Para","sentences":"A primeira ideia de Ernesto foi recusar a carta e pôr o moleque a pontapés pela escada abaixo; mas o coração disse-lhe uma cousa, como ele mesmo confessou. Estendeu a mão, recebeu a carta, abriu-a e leu."}],[849,{"type":"Para","sentences":"Dizia assim:"}],[850,{"type":"BlockQuote","sentences":"Ainda uma vez curvo-me às tuas injustiças. Estou cansada de chorar. Não posso mais viver debaixo da ação de uma calúnia. Vem ou eu morro!"}],[851,{"type":"Para","sentences":"Ernesto esfregou os olhos; não podia crer no que acabava de ler. Seria um novo ardil, ou a expressão da verdade? Ardil podia ser; mas Ernesto atentou bem e pareceu-lhe ver o sinal de uma lágrima. Evidentemente a moça chorara. Mas se chorara é porque padecia; e nesse caso..."}],[852,{"type":"Para","sentences":"Nestas e noutras reflexões gastou Ernesto cerca de oito a dez minutos. Não sabia que resolvesse. Acudir ao chamado de Rosina era esquecer a perfídia com que ela se houve amando a outro em cujas mãos vira até uma carta sua. Mas, não ir podia ser contribuir para a morte de uma criatura que, ainda quando não tivesse sido amada por ele, merecia os seus sentimentos de humanidade."}],[853,{"type":"Para","sentences":"– Diga que irei logo – respondeu enfim Ernesto."}],[854,{"type":"Para","sentences":"Quando voltou para a sala trazia o rosto mudado. Os amigos repararam na mudança e procuraram descobrir-lhe a causa."}],[855,{"type":"Para","sentences":"– Algum credor – dizia um."}],[856,{"type":"Para","sentences":"– Não lhe trouxeram dinheiro – acrescentava outro."}],[857,{"type":"Para","sentences":"– Namoro novo – opinava o companheiro de casa."}],[858,{"type":"Para","sentences":"– É tudo isso talvez – respondeu Ernesto com um modo que queria ser alegre."}],[859,{"type":"Para","sentences":"De tarde preparou-se Ernesto e dirigiu-se para a rua Nova do Conde. Dez ou doze vezes parou resolvido a voltar; mas um minuto de reflexão tirava-lhe os escrúpulos e o rapaz prosseguia em seu caminho."}],[860,{"type":"Para","sentences":"\"Há mistério nisto tudo\", dizia ele consigo e relendo a carta de Rosina. \"É certo que ele me revelou tudo, e até me leu cartas; nisto não há que duvidar. Rosina é culpada; enganou-me; namorava a outro, dizendo-me que só me amava a mim. Mas por que esta carta? Se ela amava ao outro por que lhe não escreve? Investiguemos tudo isto.\""}],[861,{"type":"Para","sentences":"A última hesitação do digno rapaz foi ao entrar na rua Nova do Conde; seu espírito vacilou dessa vez mais que nunca. Dez minutos gastou em passinhos, ora para trás, ora para diante, sem assentar numa cousa definitiva. Afinal deitou o coração à larga e seguiu afoutamente a senda que o destino parecia indicar-lhe."}],[862,{"type":"Para","sentences":"Quando chegou à casa de Vieira, estava Rosina na sala com a tia. A moça teve um movimento de alegria; mas, tanto quanto Ernesto pôde examinar-lhe as feições, a alegria não foi tal que pudesse disfarçar-lhe os sulcos das lágrimas. O que é certo é que um véu de melancolia parecia envolver os olhos travessos da bela Rosina. Nem já eram travessos; estavam desmaiados ou mortos."}],[863,{"type":"Para","sentences":"\"Oh! Ali está a inocência!\", disse Ernesto consigo."}],[864,{"type":"Para","sentences":"Ao mesmo tempo, envergonhado por esta opinião tão benevolente, e lembrando-se das revelações do rapaz de nariz comprido, Ernesto assumiu um ar severo e grave, menos de namorado do que de juiz, menos de juiz que de algoz."}],[865,{"type":"Para","sentences":"Rosina cravou os olhos no chão."}],[866,{"type":"Para","sentences":"A tia da moça perguntou a Ernesto as causas da sua ausência tão prolongada. Ernesto alegou muito trabalho e alguma doença, as primeiras desculpas que ocorrem a todo o homem que não tem desculpa. Trocadas mais algumas palavras, saiu a tia da sala para ir dar umas ordens, tendo já ordenado disfarçadamente ao Juquinha que ficasse na sala. Juquinha porém trepou a uma cadeira e pôs-se à janela; os dous tiveram tempo para explicações."}],[867,{"type":"Para","sentences":"A situação era esquerda; mas não se podia perder tempo. Bem o compreendeu Rosina, que rompeu logo estas palavras:"}],[868,{"type":"Para","sentences":"– Não tem remorsos?"}],[869,{"type":"Para","sentences":"– De quê? – perguntou Ernesto espantado."}],[870,{"type":"Para","sentences":"– Do que me fez."}],[871,{"type":"Para","sentences":"– Eu?"}],[872,{"type":"Para","sentences":"– Sim, abandonando-me sem uma explicação. A causa adivinho eu qual é, alguma nova suspeita, ou antes alguma calúnia..."}],[873,{"type":"Para","sentences":"– Nem calúnia, nem suspeita – disse Ernesto depois de um momento de silêncio –; mas só verdade."}],[874,{"type":"Para","sentences":"Rosina sufocou um grito; seus lábios pálidos e trêmulos quiseram murmurar alguma cousa, mas não puderam; dos olhos rebentaram-lhe duas grossas lágrimas. Ernesto não podia vê-la chorar; por mais cheio de razões que estivesse, em vendo lágrimas, curvava-se logo e pedia-lhe perdão. Desta vez porém era impossível que tão depressa voltasse ao antigo estado. As revelações do rival estavam ainda frescas na memória."}],[875,{"type":"Para","sentences":"Curvou-se, entretanto, para a moça e pediu-lhe que não chorasse."}],[876,{"type":"Para","sentences":"– Que não chore! – disse ela com voz lacrimosa –. Pede-me que não chore quando eu vejo fugir-me a felicidade das mãos, sem ao menos merecer a sua estima, porque o senhor despreza-me; sem ao menos saber o que é essa calúnia para desmenti-la ou desmascará-la..."}],[877,{"type":"Para","sentences":"– É capaz disso? – perguntou Ernesto com fogo –. É capaz de confundir a calúnia?"}],[878,{"type":"Para","sentences":"– Sou – disse ela com um magnífico gesto de dignidade."}],[879,{"type":"Para","sentences":"Ernesto expôs em resumo a conversa que tivera com o rapaz de nariz comprido, e concluiu dizendo que vira uma carta dela. Rosina ouviu calada a narração: tinha o peito ofegante; sentia-se a comoção que a dominava. Quando ele acabou, soltou uma torrente de lágrimas."}],[880,{"type":"Para","sentences":"– Meu Deus! – disse baixinho Ernesto –. Podem ouvi-la."}],[881,{"type":"Para","sentences":"– Não importa – exclamou a moça –; estou disposta a tudo..."}],[882,{"type":"Para","sentences":"– Diga-me, pode negar o que lhe acabo de contar?"}],[883,{"type":"Para","sentences":"– Tudo, não; alguma cousa é verdade – respondeu ela com voz triste."}],[884,{"type":"Para","sentences":"– Ah!"}],[885,{"type":"Para","sentences":"– A promessa de casamento é mentira; não houve mais que duas cartas, duas apenas, e isto... por sua culpa..."}],[886,{"type":"Para","sentences":"– Por minha culpa! – exclamou Ernesto tão assombrado como se acabasse de ver um dos castiçais a dançar."}],[887,{"type":"Para","sentences":"– Sim – repetiu ela –, por sua culpa. Não se lembra? Tinha-se arrufado uma vez comigo, e eu... foi uma loucura... para metê-lo em brios, para vingar-me... que loucura!... correspondi ao namoro daquele indivíduo sem educação... foi demência minha, bem vejo... Mas que quer? Eu estava despeitada..."}],[888,{"type":"Para","sentences":"A alma de Ernesto ficou fortemente abalada com esta exposição que a moça lhe fazia dos acontecimentos. Era claro para ele que Rosina negaria tudo, se o seu procedimento tivesse alguma intenção má; a carta, diria que era imitação da sua letra. Mas não; ela confessava tudo com a mais nobre e rude singeleza deste mundo; somente – e nisto estava a chave da situação –, a moça explicava a que impulsos de despeito cedera, mostrando assim, se podemos comparar o coração a um pastel, debaixo do invólucro da leviandade a nata do amor."}],[889,{"type":"Para","sentences":"Decorreram alguns segundos de silêncio, em que a moça tinha os olhos pregados no chão, na mais triste e melancólica atitude que jamais teve uma donzela arrependida."}],[890,{"type":"Para","sentences":"– Mas não viu que esse ato de loucura podia causar a minha morte? – disse Ernesto."}],[891,{"type":"Para","sentences":"Rosina estremeceu ouvindo estas palavras que Ernesto lhe disse com a voz mais doce dos seus antigos dias; levantou os olhos para ele e tornou a pousá-los no chão."}],[892,{"type":"Para","sentences":"– Se eu tivesse refletido nisso – observou ela –, não faria nada do que fiz."}],[893,{"type":"Para","sentences":"– Tem razão – ia dizendo Ernesto, mas levado de um mau espírito de vingança entendeu que a leviandade da moça devia ser punida com alguns minutos mais de dúvida e recriminação."}],[894,{"type":"Para","sentences":"A moça ouviu ainda muitas cousas que lhe disse Ernesto, e a todas respondeu com um ar tão contrito e palavras tão repassadas de amargura, que o nosso namorado sentiu quase rebentarem-lhe as lágrimas dos olhos. Os de Rosina estavam já mais tranquilos, e a limpidez começava a tomar o lugar da sombra melancólica. A situação era quase a mesma de algumas semanas antes; faltava só consolidá-la com o tempo. Entretanto, disse Rosina:"}],[895,{"type":"Para","sentences":"– Não pense que lhe peço mais do que me cumpre. Meu procedimento alguma punição há de ter, e eu estou perfeitamente resignada. Pedi-lhe que viesse aqui a fim de me explicar o seu silêncio; pela minha parte expliquei-lhe o meu desvario. Não posso ambicionar mais..."}],[896,{"type":"Para","sentences":"– Não pode?..."}],[897,{"type":"Para","sentences":"– Não. Meu fim era não desmerecer a sua estima."}],[898,{"type":"Para","sentences":"– E por que não o meu amor? – perguntou Ernesto –. Parece-lhe que o coração possa apagar de repente, e por simples esforço de vontade, a chama de que viveu longos dias?"}],[899,{"type":"Para","sentences":"– Oh! Isso é impossível! – respondeu a moça –; e pela minha parte sei o que vou padecer..."}],[900,{"type":"Para","sentences":"– Demais – disse Ernesto –, o culpado de tudo fui eu, francamente o confesso. Ambos nós temos que perdoar um ao outro; perdoo-lhe a leviandade; perdoa-me o fatal arrufo?"}],[901,{"type":"Para","sentences":"Rosina, a menos de ter um coração de bronze, não podia deixar de conceder o perdão que o namorado lhe pedia. Foi recíproca a generosidade. Como na volta do filho pródigo, as duas almas festejaram aquela renascença de felicidade, e amaram-se com mais força que nunca."}],[902,{"type":"Para","sentences":"Três meses depois, dia por dia, foi celebrado na igreja de Sant'Ana, que era então no campo d’Aclamação, o consórcio dos dous namorados. A noiva estava radiante de ventura; o noivo parecia respirar os ares do paraíso celeste. O tio de Rosina deu um sarau a que compareceram os amigos de Ernesto, exceto o rapaz de nariz comprido."}],[903,{"type":"Para","sentences":"Não quer isto dizer que a amizade dos dous viesse a esfriar. Pelo contrário, o rival de Ernesto revelou certa magnanimidade, apertando ainda mais os laços que o prendiam desde a singular circunstância que os aproximou. Houve mais: dous anos depois do casamento de Ernesto, vemos os dous associados num armarinho, reinando entre ambos a mais serena intimidade. O rapaz de nariz comprido é padrinho de um filho de Ernesto."}],[904,{"type":"Para","sentences":"– Por que não te casas? – pergunta Ernesto às vezes ao seu sócio, amigo e compadre."}],[905,{"type":"Para","sentences":"– Nada, meu amigo – responde o outro –, eu já agora morro solteiro."}],[906,{"type":"Header","sentences":"AURORA SEM DIA"}],[907,{"type":"Para","sentences":"Naquele tempo contava Luís Tinoco vinte e um anos. Era um rapaz de estatura meã, olhos vivos, cabelos em desordem, língua inesgotável e paixões impetuosas. Exercia um modesto emprego no foro, donde tirava o parco sustento, e morava com o padrinho, cujos meios de subsistência consistiam no ordenado da sua aposentadoria. Tinoco estimava o velho Anastácio e este tinha ao afilhado igual afeição."}],[908,{"type":"Para","sentences":"Luís Tinoco possuía a convicção de que estava fadado para grandes destinos, e foi esse durante muito tempo o maior obstáculo da sua existência. No tempo em que o Dr. Lemos o conheceu começava a arder-lhe a chama poética. Não se sabe como começou aquilo. Naturalmente os louros alheios entraram a tirar-lhe o sono. O certo é que um dia de manhã acordou Luís Tinoco escritor e poeta; a inspiração, flor abotoada ainda na véspera, amanheceu pomposa e viçosa. O rapaz atirou-se ao papel com ardor e perseverança, e entre as seis horas e as nove, quando o foram chamar para almoçar, tinha produzido um soneto, cujo principal defeito era ter cinco versos com sílabas de mais e outros cinco com sílabas de menos. Tinoco levou a produção ao Correio Mercantil, que a publicou entre os apedidos."}],[909,{"type":"Para","sentences":"Mal dormida, entremeada de sonhos interruptos, de sobressaltos e ânsias, foi a noite que precedeu a publicação. A aurora raiou enfim, e Luís Tinoco, apesar de pouco madrugador, levantou-se com o sol e foi ler o soneto impresso. Nenhuma mãe contemplou o filho recém-nascido com mais amor do que o rapaz leu e releu a produção poética, aliás decorada desde a véspera. Afigurou-se-lhe que todos os leitores do Correio Mercantil estavam fazendo o mesmo; e que cada um admirava a recente revelação literária, indagando de quem seria esse nome até então desconhecido."}],[910,{"type":"Para","sentences":"Não dormiu sobre os louros imaginários. Daí a dois dias, nova composição, e desta vez saiu uma longa ode sentimental em que o poeta se queixava à lua do desprezo em que o deixara a amada, e já entrevia no futuro a morte melancólica de Gilbert. Não podendo fazer despesas, alcançou, por intermédio de um amigo, que a poesia fosse impressa de graça, motivo este que retardou a publicação por alguns dias. Luís Tinoco tragou a custo a demora, e não sei se chegou a suspeitar de inveja os redatores do Correio Mercantil. A poesia saiu enfim; e tal contentamento produziu no poeta que foi logo fazer ao padrinho a grande revelação."}],[911,{"type":"Para","sentences":"– Leu hoje o Correio Mercantil, meu padrinho? – perguntou ele."}],[912,{"type":"Para","sentences":"– Homem, tu sabes que eu só lia os jornais no tempo em que era empregado efetivo. Desde que me aposentei não li mais os periódicos..."}],[913,{"type":"Para","sentences":"– Pois é pena! – disse Tinoco com ar frio –; queria que me dissesse o que pensa de uns versos que lá vêm."}],[914,{"type":"Para","sentences":"– E de mais a mais versos! Os jornais já não falam de política? No meu tempo não falavam de outra cousa."}],[915,{"type":"Para","sentences":"– Falam de política e publicam versos, porque ambas as coisas têm entrada na imprensa. Quer ler os versos?"}],[916,{"type":"Para","sentences":"– Dá cá."}],[917,{"type":"Para","sentences":"– Aqui estão."}],[918,{"type":"Para","sentences":"O poeta puxou da algibeira o Correio Mercantil, e o velho Anastácio entrou a ler para si a obra do afilhado. Com os olhos pregados no padrinho, Luís Tinoco parecia querer adivinhar as impressões que produziam nele os seus elevados conceitos, metrificados com todas as liberdades possíveis e impossíveis do consoante. Anastácio acabou de ler os versos e fez com a boca um gesto de enfado."}],[919,{"type":"Para","sentences":"– Isto não tem graça – disse ele ao afilhado estupefacto –; que diabo tem a lua com a indiferença dessa moça, e a que vem aqui a morte deste estrangeiro?"}],[920,{"type":"Para","sentences":"Luís Tinoco teve vontade de descompor o padrinho, mas limitou-se a atirar os cabelos para trás e a dizer com supremo desdém:"}],[921,{"type":"Para","sentences":"– São coisas de poesia, que nem todos entendem; esses versos sem graça são meus."}],[922,{"type":"Para","sentences":"– Teus? – perguntou Anastácio no cúmulo do espanto."}],[923,{"type":"Para","sentences":"– Sim, senhor."}],[924,{"type":"Para","sentences":"– Pois tu fazes versos?"}],[925,{"type":"Para","sentences":"– Assim dizem."}],[926,{"type":"Para","sentences":"– Mas quem te ensinou a fazer versos?"}],[927,{"type":"Para","sentences":"– Isto não se aprende; traz-se do berço."}],[928,{"type":"Para","sentences":"Anastácio leu outra vez os versos, e só então reparou na assinatura do afilhado. Não havia que duvidar: o rapaz dera em poeta. Para o velho aposentado era isto uma grande desgraça. Esse ligava à ideia de poeta a ideia de mendicidade. Tinham-lhe pintado Camões e Bocage, que eram os nomes literários que ele conhecia, como dois improvisadores de esquina, espeitorando sonetos em troca de algumas moedas, dormindo nos adros das igrejas e comendo nas cocheiras das casas-grandes. Quando soube que o seu querido Luís estava atacado da terrível moléstia, Anastácio ficou triste, e foi nessa ocasião que se encontrou com o Dr. Lemos e lhe deu notícia da gravíssima situação do afilhado."}],[929,{"type":"Para","sentences":"– Dou-lhe parte de que o Luís está poeta."}],[930,{"type":"Para","sentences":"– Sim? – perguntou-lhe o Dr. Lemos –. E que tal lhe saiu o poeta?"}],[931,{"type":"Para","sentences":"– Não me importa se saiu mau ou bom. O que sei é que é a maior desgraça que lhe podia acontecer, porque isto de poesia não dá nada de si. Tenho medo que deixe o emprego, e fique aí pelas esquinas a falar à lua, cercado de moleques."}],[932,{"type":"Para","sentences":"O Dr. Lemos tranquilizou o homem dizendo-lhe que os poetas não eram esses vadios que ele imaginava; mostrou-lhe que a poesia não era obstáculo para andar como os outros, para ser deputado, ministro ou diplomata."}],[933,{"type":"Para","sentences":"– No entanto – disse o Dr. Lemos –, desejarei falar ao Luís; quero ver o que ele tem feito, porque como eu também fui outrora um pouco versejador, posso já saber se o rapaz dá de si."}],[934,{"type":"Para","sentences":"Luís Tinoco foi ter com ele; levou-lhe o soneto e a ode impressos, e mais algumas produções não publicadas. Estas orçavam pela ode ou pelo soneto. Imagens safadas, expressões comuns, frouxo alento e nenhuma arte; apesar de tudo isso, havia de quando em quando algum lampejo que indicava da parte do neófito propensão para o mister; podia ser ao cabo de algum tempo um excelente trovador de salas."}],[935,{"type":"Para","sentences":"O Dr. Lemos disse-lhe com franqueza que a poesia era uma arte difícil e que pedia longo estudo; mas que, a querer cultivá-la a todo o transe, devia ouvir alguns conselhos necessários."}],[936,{"type":"Para","sentences":"– Sim – respondeu ele –, pode lembrar alguma coisa; eu não me nego a aceitar-lhe o que me parecer bom, tanto mais que eu fiz estes versos muito à pressa e não tive ocasião de os emendar."}],[937,{"type":"Para","sentences":"– Não me parecem bons estes versos – disse o Dr. Lemos –; poderia rasgá-los e estudar antes algum tempo."}],[938,{"type":"Para","sentences":"Não é possível descrever o gesto de soberbo desdém com que Luís Tinoco arrancou os versos ao doutor e lhe disse:"}],[939,{"type":"Para","sentences":"– Os seus conselhos valem tanto como a opinião de meu padrinho. Poesia não se aprende, traz-se do berço. Eu não dou atenção a invejosos. Se os versos não fossem bons, o Mercantil não os publicava."}],[940,{"type":"Para","sentences":"E saiu."}],[941,{"type":"Para","sentences":"Daí em diante foi impossível ter-lhe mão."}],[942,{"type":"Para","sentences":"Tinoco entrou a escrever como quem se despedia da vida. Os jornais andavam cheios de produções suas, umas tristes, outras alegres, não daquela tristeza nem daquela alegria que vem diretamente do coração, mas de uma tristeza que fazia sorrir, e de uma alegria que fazia bocejar. Luís Tinoco confessava singelamente ao mundo que fora invadido do ceticismo byroniano, que tragara até às fezes a taça do infortúnio, e que para ele a vida tinha escrita na porta a inscrição dantesca. A inscrição era citada com as próprias palavras do poeta, sem que aliás Luís Tinoco o tivesse lido nunca. Ele respingava nas alheias produções uma coleção de alusões e nomes literários, com que fazia as despesas de sua erudição, e não lhe era preciso, por exemplo, ter lido Shakespeare para falar do to be or not to be, do balcão de Julieta e das torturas de Otelo. Tinha a respeito de biografias ilustres noções extremamente singulares. Uma vez, agastando-se com a sua amada – pessoa que ainda não existia –, aconteceu-lhe dizer que o clima fluminense podia produzir monstros daquela espécie, do mesmo modo que o sol italiano dourara os cabelos da menina Aspásia. Lera casualmente alguns dos salmos do Padre Caldas, e achou-os soporíferos; falava mais benevolamente da \"Morte de Lindoia\", nome que ele dava ao poema de J. Basílio da Gama, de que só conhecia quatro versos."}],[943,{"type":"Para","sentences":"Ao cabo de cinco meses tinha Luís Tinoco produzido uma quantia razoável de versos, e podia, mediante muitos claros e páginas em branco, dar um volume de cento e oitenta páginas. A ideia de imprimir um livro sorriu-lhe; e daí a pouco era raro passar por uma loja sem ver no mostrador um prospecto assim concebido:"}],[944,{"type":"BlockQuoteEmph","sentences":"GOIVOS E CAMÉLIAS"}],[945,{"type":"BlockQuote","sentences":"POR"}],[946,{"type":"BlockQuote","sentences":"LUÍS TINOCO"}],[947,{"type":"BlockQuoteEmph","sentences":"Um volume de 200 páginas... 2$000 rs."}],[948,{"type":"Para","sentences":"O Dr. Lemos encontrou-o algumas vezes na rua. Andava com o ar inspirado de todos os poetas novéis que se supõem apóstolos e mártires. Cabeça alta, olhos vagos, cabelos grandes e caídos; algumas vezes abotoava o paletó e punha a mão ao peito por ter visto assim um retrato de Guizot; outras vezes andava com as mãos para trás."}],[949,{"type":"Para","sentences":"O Dr. Lemos falou-lhe a terceira vez que o viu assim, porque das duas primeiras o rapaz esquivou-se por modo que não pôde deter-lhe o passo. Fez-lhe alguns elogios às suas produções. Expandiu-se-lhe o rosto:"}],[950,{"type":"Para","sentences":"– Obrigado – disse ele –; esses elogios são o melhor prêmio das minhas fadigas. O povo não está preparado para a poesia: as pessoas inteligentes, como o doutor, podem julgar do merecimento dos outros. Leu a minha \"Flor pálida\"?"}],[951,{"type":"Para","sentences":"– Uns versos publicados no domingo?"}],[952,{"type":"Para","sentences":"– Sim."}],[953,{"type":"Para","sentences":"– Li; são galantíssimos."}],[954,{"type":"Para","sentences":"– E sentimentais. Fiz aquela poesia em meia hora, e não emendei nada. Acontece-me isso muita vez. Que lhe parecem aqueles esdrúxulos?"}],[955,{"type":"Para","sentences":"– Acho-os esdrúxulos."}],[956,{"type":"Para","sentences":"– São excelentes. Agora vou levar algumas estrofes que compus ontem. Intitulam-se \"À beira de um túmulo\"."}],[957,{"type":"Para","sentences":"– Ah!"}],[958,{"type":"Para","sentences":"– Já assinou o meu livro?"}],[959,{"type":"Para","sentences":"– Ainda não."}],[960,{"type":"Para","sentences":"– Nem assine. Quero dar-lhe um volume. Sai brevemente. Estou recolhendo as assinaturas. Goivos e camélias; que lhe parece o título?"}],[961,{"type":"Para","sentences":"– Magnífico."}],[962,{"type":"Para","sentences":"– Achei-o de repente. Lembraram-me outros, mas eram comuns. Goivos e Camélias parece que é um título distinto e original; é o mesmo que se dissesse: tristezas e alegrias."}],[963,{"type":"Para","sentences":"– Justamente."}],[964,{"type":"Para","sentences":"Durante esse tempo, ia o poeta tirando do bolso uma aluvião de papéis. Procurava as estrofes de que falara. O Dr. Lemos quis esquivar-se, mas o homem era implacável; segurou-lhe no braço. Ameaçado de ouvir ler os versos na rua, o doutor convidou o poeta a ir jantar com ele."}],[965,{"type":"Para","sentences":"Foram a um hotel próximo."}],[966,{"type":"Para","sentences":"– Ah! Meu amigo – dizia ele em caminho –, não imagina quantos invejosos andam a denegrir o meu nome. O meu talento tem sido o alvo de mil ataques; mas eu já estava disposto a isto. Não me espanto. A enxerga de Camões é um exemplo e uma consolação. Prometeu, atado ao Cáucaso, é o emblema do gênio. A posteridade é a vingança dos que sofrem os desdéns do seu tempo."}],[967,{"type":"Para","sentences":"No hotel procurou o Dr. Lemos um lugar mais afastado, onde não chamassem muito a atenção das outras pessoas."}],[968,{"type":"Para","sentences":"– Aqui estão as estrofes – disse Luís Tinoco conseguindo arrancar de um maço de papéis a poesia anunciada."}],[969,{"type":"Para","sentences":"– Não lhe parece melhor lê-las à sobremesa?"}],[970,{"type":"Para","sentences":"– Como quiser – respondeu ele –; tem razão, porque eu também estou com fome."}],[971,{"type":"Para","sentences":"Luís Tinoco era todo prosa à mesa do jantar; comeu desencadernadamente."}],[972,{"type":"Para","sentences":" – Não repare – dizia ele de quando em quando –; isto é o animal que se está alimentando. O espírito aqui não tem culpa nenhuma."}],[973,{"type":"Para","sentences":"À sobremesa, estando na sala apenas uns cinco fregueses, desdobrou Luís Tinoco o fatal papel e leu as anunciadas estrofes, com uma melopeia afetada e perfeitamente ridícula. Os versos falavam de tudo, da morte e da vida, das flores e dos vermes, dos amores e dos ódios; havia mais de oito ciprestes, cerca de vinte lágrimas, e mais túmulos do que um verdadeiro cemitério."}],[974,{"type":"Para","sentences":"Os cinco fregueses jantantes voltaram a cabeça, quando Luís Tinoco começou a recitar os versos; depois começaram a sorrir e a murmurar alguma coisa que os dois não puderam ouvir. Quando o poeta acabou, um dos circunstantes, assaz grosseiro, soltou uma gargalhada. Luís Tinoco voltou-se enfurecido, mas o Dr. Lemos conteve-o dizendo:"}],[975,{"type":"Para","sentences":"– Não é conosco."}],[976,{"type":"Para","sentences":"– É, meu amigo – disse ele resignado –; mas que lhe havemos de fazer? Quem entende a poesia para a respeitar em toda a parte?"}],[977,{"type":"Para","sentences":"– Deixemos este lugar – disse o Dr. Lemos –; aqui não compreendem o que é um poeta."}],[978,{"type":"Para","sentences":"– Vamos!"}],[979,{"type":"Para","sentences":"O Dr. Lemos pagou a conta e saiu atrás de Luís Tinoco, que deitou ao rideiro um olhar de desafio."}],[980,{"type":"Para","sentences":"Luís Tinoco acompanhou-o até à casa. Recitou-lhe em caminho alguns versos que sabia de cor. Quando ele se entregava à poesia, não a alheia, que o não preocupava muito, mas a própria, podia-se dizer que tudo mais se lhe apagava da memória; bastava-lhe a contemplação de si mesmo. O Dr. Lemos ia ouvindo calado com a resignação de quem suporta a chuva, que não pode impedir."}],[981,{"type":"Para","sentences":"Pouco tempo depois saíram a lume os Goivos e camélias, que todos os jornais prometeram analisar mais de espaço."}],[982,{"type":"Para","sentences":"Dizia o poeta no prólogo da obra que era audácia da sua parte \"vir assentar-se na mesa da comunhão da poesia, mas que todo aquele que sentia dentro de si o ´j’ai quelque chose là`, de André Chénier, devia dar à pátria aquilo que a natureza lhe deu\". Em seguida pedia desculpa para os seus verdes anos, e afirmava ao público que não tinha sido \"embalado em berços de seda\". Concluía dando a bênção ao livro e chamando a atenção para a lista dos assinantes que vinha no fim."}],[983,{"type":"Para","sentences":"Esta obra monumental passou despercebida no meio da indiferença geral. Apenas um folhetinista do tempo escreveu a respeito dela algumas linhas que fizeram rir a toda a gente, menos o autor, que foi agradecer ao folhetinista."}],[984,{"type":"Para","sentences":"O Dr. Lemos perdeu de vista o seu poeta durante algum tempo. Digo mal; só perdeu de vista o homem, porque o poeta de quando em quando lhe aparecia metido em alguma produção literária que o Dr. Lemos invariavelmente lia para se benzer da estéril pertinácia de Luís Tinoco. Não havia ocasião, enterro ou espetáculo solene que escapasse à inspiração do fecundo escritor. Como o número de suas ideias fosse mui limitado, podia-se dizer que ele só havia escrito um necrológio, uma elegia, uma ode ou uma congratulação. Os diferentes exemplares de cada uma destas coisas eram a mesma coisa dita por outro modo. O modo porém constituía a originalidade do poeta, originalidade que ele não teve a princípio, mas que se desenvolveu muito com o tempo."}],[985,{"type":"Para","sentences":"Infelizmente enquanto se entregava com ardor às lides literárias, esquecia-se o poeta das lides forenses, de onde lhe vinha o pão. Anastácio queixou-se um dia desta desgraça ao Dr. Lemos, numa carta que acabava assim: \"Não sei, meu amigo Sr. Lemos, aonde irá parar este rapaz. Não lhe vejo outra conclusão: hospício ou xadrez\"."}],[986,{"type":"Para","sentences":"O Dr. Lemos mandou chamar o poeta. Elogiou-lhe as suas obras com o fim de lhe dispor o espírito a ouvir o que ia dizer. O rapaz expandiu-se."}],[987,{"type":"Para","sentences":"– Ainda bem que eu ouço de quando em quando alguma voz animadora – disse ele –; não sabe o que tem sido a inveja a meu respeito. Mas que importa? Tenho confiança no futuro; o que me vinga é a posteridade."}],[988,{"type":"Para","sentences":"– Tem razão, a posteridade é que vinga das maroteiras contemporâneas."}],[989,{"type":"Para","sentences":"– Li há dias num papelucho que eu era um alinhavador de ninharias. Percebi a intenção. Acusava-me de não meter ombros a obra de mais largo fôlego. Vou desmentir o papelucho: estou escrevendo um poema épico!"}],[990,{"type":"Para","sentences":"\"Ai!\", disse o Dr. Lemos consigo, adivinhando alguma leitura forçada do poema."}],[991,{"type":"Para","sentences":"– Podia mostrar-lhe alguma coisa – continuou Luís Tinoco –, mas prefiro que leia a obra quando estiver mais adiantada."}],[992,{"type":"Para","sentences":"– Muito bem."}],[993,{"type":"Para","sentences":"– Tem dez cantos, cerca de 10.000 versos. Mas quer saber a minha desgraça?"}],[994,{"type":"Para","sentences":"– Qual é?"}],[995,{"type":"Para","sentences":"– Estou apaixonado..."}],[996,{"type":"Para","sentences":"– Realmente, é uma desgraça na sua posição."}],[997,{"type":"Para","sentences":"– Que tem a minha posição?"}],[998,{"type":"Para","sentences":"– Creio que não é excelente. Dizem-me que se tem descuidado um pouco das suas obrigações do foro, e que brevemente lhe vão tirar o emprego."}],[999,{"type":"Para","sentences":"– Fui despedido ontem."}],[1000,{"type":"Para","sentences":"– Já?"}],[1001,{"type":"Para","sentences":"– É verdade. Se ouvisse o discurso com que eu respondi ao escrivão, diante de toda a gente que enchia o cartório! Vinguei-me."}],[1002,{"type":"Para","sentences":"– Mas... de que viverá agora? Seu padrinho não pode, creio eu, com o peso da casa."}],[1003,{"type":"Para","sentences":"– Deus me ajudará. Não tenho eu uma pena na mão? Não recebi do berço um tal ou qual engenho, que já tem dado alguma coisa de si? Até agora nenhum lucro tentei tirar das minhas obras; mas era só amador. Daqui em diante o caso muda de figura; é necessário ganhar o pão, ganharei o pão."}],[1004,{"type":"Para","sentences":"A convicção com que Luís Tinoco dizia estas palavras entristeceu o amigo do padrinho. O Dr. Lemos contemplou durante alguns segundos – com inveja, talvez – aquele sonhador incorrigível, tão desapegado da realidade da vida, acreditando não só nos seus grandes destinos, mas também na verossimilhança de fazer da sua pena uma enxada."}],[1005,{"type":"Para","sentences":"– Oh! Deixe estar! – continuou Luís Tinoco –; eu hei de provar-lhes, ao senhor e a meu padrinho, que não sou tão inútil como lhes pareço. Não me falta coragem, doutor; quando me faltasse, há uma estrela..."}],[1006,{"type":"Para","sentences":"Luís Tinoco calou-se, retorceu o bigode, e olhou melancolicamente para o céu. O Dr. Lemos também olhou para o céu, mas sem melancolia, e perguntou rindo:"}],[1007,{"type":"Para","sentences":"– Uma estrela? Ao meio-dia é raro..."}],[1008,{"type":"Para","sentences":"– Oh! Não falo dessas – interrompeu Luís Tinoco –; lá é que ela devia estar, ali no espaço azul, entre as outras suas irmãs, mais velhas do que ela e menos formosas..."}],[1009,{"type":"Para","sentences":"– Uma moça?"}],[1010,{"type":"Para","sentences":"– Uma moça, é pouco; diga a mais gentil criatura que o sol ainda alumiou, uma sílfide, a minha Beatriz, a minha Julieta, a minha Laura..."}],[1011,{"type":"Para","sentences":"– Escusa dizê-lo; deve ser muito formosa se fez apaixonar um poeta."}],[1012,{"type":"Para","sentences":"– Meu amigo, o senhor é um grande homem; Laura é um anjo, e eu adoro-a..."}],[1013,{"type":"Para","sentences":"– E ela?"}],[1014,{"type":"Para","sentences":"– Ela ignora talvez que eu me consumo."}],[1015,{"type":"Para","sentences":"– Isso é mau!"}],[1016,{"type":"Para","sentences":"– Que quer? – disse Luís Tinoco enxugando com o lenço uma lágrima imaginária –; é fado dos poetas arderem por coisas que não podem obter. É esse o pensamento de uns versos que escrevi há oito dias. Publiquei-os no Caramanchão Literário."}],[1017,{"type":"Para","sentences":"– Que diacho é isso?"}],[1018,{"type":"Para","sentences":"– É a minha folha, que eu lhe mando de quinze em quinze dias... E diz que lê as minhas obras!"}],[1019,{"type":"Para","sentences":"– As obras leio... Agora os títulos, podem escapar. Vamos porém ao que importa. Ninguém lhe contesta talento nem inspiração fecunda; mas o senhor ilude-se pensando que pode viver dos versos e dos artigos literários... Note que os seus versos e os seus artigos são muito superiores ao entendimento popular, e por isso devem ter muito menos aceitação."}],[1020,{"type":"Para","sentences":"Este desenganar com as mãos cheias de rosas produziu salutar efeito no ânimo de Luís Tinoco; o poeta não pôde sofrear um sorriso de satisfação e bem-aventurança. O amigo do padrinho concluiu o seu discurso oferecendo-lhe um lugar de escrevente em casa de um advogado. Luís Tinoco olhou para ele algum tempo sem dizer palavra. Depois:"}],[1021,{"type":"Para","sentences":"– Volto ao foro, não? – disse ele com a mais melancólica resignação deste mundo –. Minha inspiração deve descer outra vez a empoeirar-se nos libelos, a aturar os rábulas, a engrolar o vocabulário da chicana! E a troco de quê? A troco de uns magros mil-réis que eu não tenho e me são necessários para viver. Isto é sociedade, doutor?"}],[1022,{"type":"Para","sentences":"– Má sociedade, se lhe parece – respondeu o Dr. Lemos com doçura –, mas não há outra à mão e, a menos de não estar disposto a reformá-la, não tem outro recurso senão tolerá-la e viver."}],[1023,{"type":"Para","sentences":"O poeta deu alguns passos na sala; no fim de dois minutos estendeu a mão ao amigo."}],[1024,{"type":"Para","sentences":"– Obrigado – disse ele –, aceito; vejo que trata de meus interesses, sem desconhecer que me oferece um exílio."}],[1025,{"type":"Para","sentences":"– Um exílio e um ordenado – emendou o Dr. Lemos."}],[1026,{"type":"Para","sentences":"Daí a dias estava o poeta a copiar razões de embargos e de apelação, a lastimar-se, a maldizer da fortuna, sem adivinhar que daquele emprego devia nascer uma mudança nas suas aspirações. O Dr. Lemos não lhe falou durante cinco meses. Um dia encontraram-se na rua. Perguntou-lhe pelo poema."}],[1027,{"type":"Para","sentences":"– Está parado – respondeu Luís Tinoco."}],[1028,{"type":"Para","sentences":"– Deixa-o de mão?"}],[1029,{"type":"Para","sentences":"– Concluí-lo-ei quando tiver tempo."}],[1030,{"type":"Para","sentences":"– E a folha?"}],[1031,{"type":"Para","sentences":"– Deve saber que acabei com ela; não lha mando há muito tempo."}],[1032,{"type":"Para","sentences":"– É verdade, mas podia ser um esquecimento. Muito me conta! Então acabou o Caramanchão Literário?"}],[1033,{"type":"Para","sentences":"– Deixei-o morrer no melhor período de vitalidade: tinha oitenta assinantes pagantes..."}],[1034,{"type":"Para","sentences":"– Mas então abandona as letras?"}],[1035,{"type":"Para","sentences":"– Não, mas... Adeus."}],[1036,{"type":"Para","sentences":"– Adeus."}],[1037,{"type":"Para","sentences":"Pareceu simples tudo aquilo; mas tendo-se ganho alguma coisa, que era empregá-lo, o Dr. Lemos deixou que o próprio poeta lhe fosse anunciar a causa do seu sono literário. Seria o namoro de Laura?"}],[1038,{"type":"Para","sentences":"Esta Laura, preciso é que se diga, não era Laura, era simplesmente Inocência; o poeta chamava-lhe Laura nos seus versos, nome que lhe parecia mais doce, e efetivamente o era. Até que ponto existiu esse namoro, e em que proporções correspondeu a moça à chama do rapaz? A história não conservou muita informação a este respeito. O que se sabe com certeza é que um dia apareceu um rival no horizonte, tão poeta como o padrinho de Luís Tinoco, elemento muito mais conjugal do que o redator do Caramanchão Literário, e que de um só lance lhe derrubou todas as esperanças."}],[1039,{"type":"Para","sentences":"Não é preciso dizer ao leitor que este acontecimento enriqueceu a literatura com uma extensa e chorosa elegia, em que Luís Tinoco metrificou todas as queixas que pode ter de uma mulher um namorado traído. Esta obra tinha por epígrafe o \"nessun maggior dolore\" do poeta florentino. Quando ele a acabou e emendou, releu-a em voz alta, passeando na alcova, deu o último apuro a um ou outro verso, admirou a harmonia de muitos, e singelamente confessou de si para si que era a sua melhor produção. O Caramanchão Literário ainda existia; Luís Tinoco apressou-se a levar o escrito ao prelo, não sem o ler aos seus colaboradores, cuja opinião foi idêntica à dele. Apesar da dor que o devia consumir, o poeta leu as provas com o maior desvelo e escrúpulo, assistiu à impressão dos primeiros exemplares da folha, e durante muitos dias releu os versos até cansar. Do que ele menos se lembrava era da perfídia que os inspirou."}],[1040,{"type":"Para","sentences":"Esta porém não era a razão do sono literário de Luís Tinoco. A razão era puramente política. O advogado, cujo escrevente ele era, tinha sido deputado e colaborava numa gazeta política. O seu escritório era um centro onde iam ter muitos homens públicos e se conversava largamente dos partidos e do governo. Luís Tinoco ouviu a princípio essas conversas com a indiferença de um deus envolvido no manto da sua imortalidade. Mas a pouco e pouco foi adquirindo gosto ao que ouvia. Já lia os discursos parlamentares e os artigos de polêmica. Da atenção passou rapidamente ao entusiasmo, porque naquele rapaz tudo era extremo, entusiasmo ou indiferença. Um dia levantou-se com a convicção de que os seus destinos eram políticos."}],[1041,{"type":"Para","sentences":"– A minha carreira literária está feita – disse ele ao Dr. Lemos quando falaram nisto –; agora outro campo me chama."}],[1042,{"type":"Para","sentences":"– A política? Parece-lhe que é essa a sua vocação?"}],[1043,{"type":"Para","sentences":"– Parece-me que posso fazer alguma coisa."}],[1044,{"type":"Para","sentences":"– Vejo que é modesto, e não duvido que alguma voz interior o esteja convidando a queimar as suas asas de poeta. Mas, cuidado! Há de ter lido Macbeth... Cuidado com a voz das feiticeiras, meu amigo. Há no senhor demasiado sentimento, muita suscetibilidade, e não me parece que..."}],[1045,{"type":"Para","sentences":"– Estou disposto a acudir à voz do destino – interrompeu impetuosamente Luís Tinoco –. A política chama-me ao seu campo; não posso, não devo, não quero cerrar-lhe os ouvidos. Não! As opressões do poder, as baionetas dos governos imorais e corrompidos não podem desviar uma grande convicção do caminho que ela mesma escolheu. Sinto que sou chamado pela voz da verdade. Quem foge à voz da verdade? Os covardes e os ineptos. Não sou inepto nem covarde."}],[1046,{"type":"Para","sentences":"Tal foi a estreia oratória com que ele brindou o Dr. Lemos numa esquina onde felizmente não passava ninguém."}],[1047,{"type":"Para","sentences":"– Só lhe peço uma coisa – disse o ex-poeta."}],[1048,{"type":"Para","sentences":"– O que é?"}],[1049,{"type":"Para","sentences":"– Recomende-me ao doutor. Quero acompanhá-lo, e ser seu protegido; é o meu desejo."}],[1050,{"type":"Para","sentences":"O Dr. Lemos cedeu ao desejo de Luís Tinoco. Foi ter com o advogado e recomendou-lhe o escrevente, não com muita solicitude, mas também sem excessiva frieza. Felizmente o advogado era uma espécie de são Francisco Xavier do partido, desejoso como ninguém de aumentar o pessoal militante; recebeu a recomendação com a melhor cara do mundo, e logo no dia seguinte disse algumas palavras benévolas ao escrevente, que as ouviu trêmulo de comoção."}],[1051,{"type":"Para","sentences":"– Escreva alguma coisa – disse o advogado – e traga-me para ver se lhe achamos propensão."}],[1052,{"type":"Para","sentences":"Não foi preciso dizer-lho duas vezes. Dois dias depois, levou o ex-poeta ao seu protetor um artigo extenso e difuso, mas cheio de entusiasmo e fé. O advogado achou defeitos no trabalho; apontou-lhe demasias e nebulosidades, frouxidão de argumentos, mais ornamentação que solidez; todavia prometeu publicá-lo. Ou fosse porque lhe fizesse estas observações com muito jeito e benevolência, ou porque Luís Tinoco houvesse perdido alguma coisa da antiga suscetibilidade, ou porque a promessa da publicação lhe adoçasse o amargo da censura, ou por todas estas razões juntas, o certo é que ele ouviu com exemplar modéstia e alegria as palavras do protetor."}],[1053,{"type":"Para","sentences":"– Há de perder os defeitos com o tempo – disse este mostrando o artigo aos amigos."}],[1054,{"type":"Para","sentences":"O artigo foi publicado e Luís Tinoco recebeu alguns apertos de mão. Aquela doce e indefinível alegria que ele sentira quando estampou no Correio Mercantil os seus primeiros versos, voltou a experimentá-la agora, mas alegria complicada de uma virtuosa resolução: Luís Tinoco desde aquele dia sinceramente acreditou que tinha uma missão, que a natureza e o destino o haviam mandado à terra para endireitar os tortos políticos."}],[1055,{"type":"Para","sentences":"Poucas pessoas se terão esquecido do período final da estreia política do ex-redator do Caramanchão Literário. Era assim:"}],[1056,{"type":"JustifySpaceRight","sentences":"Releve o poder – hipócrita e sanhudo – que eu lhe diga muito humildemente que não temo o desprezo nem o martírio. Moisés, conduzindo os hebreus à terra da promissão, não teve a fortuna de entrar nela: é o símbolo do escritor que leva os homens à regeneração moral e política, sem lhe transpor as portas de ouro. Que poderia eu temer? Prometeu atado ao Cáucaso, Sócrates bebendo a cicuta, Cristo expirando na cruz, Savonarola indo ao suplício, John Brown esperneando na forca são os grandes apóstolos da luz, o exemplo e o conforto dos que amam a verdade, o remorso dos tiranos, e o terremoto do despotismo."}],[1057,{"type":"Para","sentences":"Luís Tinoco não parou nestas primícias. Aquela mesma fecundidade da estação literária veio a reproduzir-se na estação política; o protetor, entretanto, disse-lhe que era conveniente escrever menos e mais assentado. O ex-poeta não repeliu a advertência, e até lucrou com ela, produzindo alguns artigos menos desgrenhados no estilo e no pensamento. A erudição política de Luís Tinoco era nenhuma; o protetor emprestou-lhe alguns livros, que o ex-poeta aceitou com infinito prazer. Os leitores compreendem facilmente que o autor dos Goivos e camélias não era homem que meditasse uma página de leitura; ele ia atrás das grandes frases – sobretudo das frases sonoras –, demorava-se nelas, repetia-as, ruminava-as com verdadeira delícia. O que era reflexão, observação, análise parecia-lhe árido, e ele corria depressa por elas."}],[1058,{"type":"Para","sentences":"Algum tempo depois houve uma eleição primária. O publicista sentiu que havia em si um eleitor, e foi dizê-lo afoutamente ao advogado. O desejo não foi mal aceito; trabalharam-se as coisas de modo que Luís Tinoco teve o gosto de ser incluído numa chapa e a surpresa de ficar batido. Batê-lo foi possível ao governo; abatê-lo, não. O ex-poeta, ainda quente do combate, traduziu em largos e floreados períodos o desprezo que lhe inspirava aquela vitória dos adversários. A esse artigo responderam os amigos do governo com um que terminava assim: \"Até onde quererá ir, com semelhante descomedimento de linguagem, o pimpolho do ex-deputado Z.?\""}],[1059,{"type":"Para","sentences":"Luís Tinoco quase morreu de júbilo ao receber em cheio aquela descarga ministerial. A imprensa adversa não o havia tratado até então com a consideração que ele desejava. Uma ou outra vez, haviam discutido argumentos seus; mas faltava o melhor, faltava o ataque pessoal, que lhe parecia ser o batismo de fogo naquela espécie de campanha. O advogado, lendo o ataque, disse ao ex-poeta que a sua posição era idêntica à do primeiro Pitt quando o ministro Walpole lhe respondeu chamando-lhe moço em plena Câmara dos Comuns, e que era necessário repelir no mesmo tom a ofensa ministerial. Luís Tinoco ignorava até aquela data a existência de Pitt e de Walpole; achou todavia muito engenhosa a comparação das duas situações, e com habilidade e cautela perguntou ao advogado se lhe podia emprestar o discurso do orador britânico “para refrescar a memória”. O advogado não tinha o discurso, mas deu-lhe idéia dele, quanto bastou para que Luís Tinoco fosse escrever um longo artigo acerca do que era e não era pimpolho."}],[1060,{"type":"Para","sentences":"Entretanto, a luta eleitoral lhe descobrira um novo talento. Como fosse necessário arengar algumas vezes, fê-lo o pimpolho a grande aprazimento seu e no meio às palmas gerais. Luís Tinoco perguntou a si mesmo se lhe era lícito aspirar às honras da tribuna. A resposta foi afirmativa. Esta nova ambição era mais difícil de satisfazer; o ex-poeta o reconheceu, e armou-se de paciência para esperar."}],[1061,{"type":"Para","sentences":"Aqui há uma lacuna na vida de Luís Tinoco. Razões que a história não conservou levaram o jovem publicista à província natal do seu amigo e protetor, dois anos depois dos acontecimentos eleitorais. Não percamos tempo em conjecturar as causas desta viagem, nem as que ali o demoraram mais do que queria. Vamos já encontrá-lo alguns meses depois, colaborando num jornal com o mesmo ardor juvenil, de que dera tanta prova na capital. Recomendado pelo advogado aos seus amigos políticos e parentes, depressa criou Luís Tinoco um círculo de companheiros, e não tardou que assentasse em ali ficar algum tempo. O padrinho já estava morto; Luís Tinoco achava-se absolutamente sem família."}],[1062,{"type":"Para","sentences":"A ambição do orador não estava apagada pela satisfação do publicista; pelo contrário, uma coisa avivava a outra. A idéia de possuir duas armas, brandi-las ao mesmo tempo, ameaçar e bater com ambas os adversários, tornou-se-lhe idéia crônica, presente, inextinguível. Não era a vaidade que o levava, quero dizer, uma vaidade pueril. Luís Tinoco acreditava piamente que ele era um artigo do programa da Providência, e isso o sustinha e contentava. A sinceridade que nunca teve quando versificava os seus infortúnios entre suas palestras de rapazes, teve-a quando se enterrou a mais e mais na política. É claro que, se alguém lhe pusesse em dúvida o mérito político, feri-lo-ia do mesmo modo que os que lhe contestavam excelências literárias; mas não era só a vaidade que lhe ofendiam, era também, e muito mais, a fé – fé profunda e intolerante – que ele tinha de que o seu talento fazia parte da harmonia universal."}],[1063,{"type":"Para","sentences":"Luís Tinoco mandava ao Dr. Lemos na corte todos os seus escritos da província, e contava-lhe singelamente as suas novas esperanças. Um dia noticiou-lhe que a sua eleição para a Assembléia Provincial era objeto de negociações que se lhe afiguravam propícias. O correio seguinte trouxe notícia de que a candidatura de Luís Tinoco entrara na ordem dos fatos consumados."}],[1064,{"type":"Para","sentences":"A eleição fez-se e não deu pouco trabalho ao candidato fluminense, que à força de muita luta e muito empenho pôde ter a honra de ser incluído na lista dos vencedores. Quando lhe deram notícia da vitória, entoou a alma de Luís Tinoco um verdadeiro e solene Te Deum Laudamus. Um suspiro, o mais entranhado e desentranhado de quantos suspiros jamais soltaram homens, desafogou o coração do ex-poeta das dúvidas e incertezas de longas e cruéis semanas. Estava enfim eleito! Ia subir o primeiro degrau do Capitólio."}],[1065,{"type":"Para","sentences":"A noite foi mal dormida, como a da véspera da publicação do primeiro soneto, e entremeada de sonhos análogos à situação. Luís Tinoco via-se já troando na Assembléia Provincial, entre os aplausos de uns, as imprecações de outros, a inveja de quase todos, e lendo em toda a imprensa da província os mais calorosos aplausos à sua nova e original eloqüência. Vinte exórdios fez o jovem deputado para o primeiro discurso, cujo assunto seria naturalmente digno de grandes rasgos e nervosos períodos. Ele já estudava mentalmente os gestos, a atitude, todo o exterior da figura que ia honrar a sala dos representantes da província."}],[1066,{"type":"Para","sentences":"Muitos grandes nomes da política haviam começado no parlamento provincial. Era verossímil, era indispensável até, para que ele cumprisse o mandato imperativo do destino, que saísse dali em pouco tempo para vir transpor a porta mais ampla da reapresentação nacional. O ex-poeta ocupava já no espírito uma das cadeiras da Cadeia Velha, e remirava-se na própria pessoa e no brilhante papel que teria de desempenhar. Via já diante de si a oposição ou o ministério estatelado no chão, com quatro ou cinco daqueles golpes que ele supunha saber dar como ninguém, e as gazetas a falarem, e o povo a ocupar-se dele, e o seu nome a repercutir em todos os ângulos do império, e uma pasta a cair-lhe nas mãos, ao mesmo tempo que o bastão do comando ministerial."}],[1067,{"type":"Para","sentences":"Tudo isto, e muito mais imaginava o recente deputado, embrulhado nos lençóis, com a cabeça no travesseiro e o espírito a vagar por esse mundo fora, que é a coisa pior que pode acontecer a um corpo mortificado como estava o dele naquela ocasião."}],[1068,{"type":"Para","sentences":"Não se demorou Luís Tinoco em escrever ao Dr. Lemos, e contar-lhe as suas esperanças e o programa que tencionava observar, desde que a fortuna lhe abria mais ampla estrada na vida pública. A carta tratava longamente do efeito provável da sua primeira oração, e terminava assim:"}],[1069,{"type":"Para","sentences":"Qualquer que seja o posto a que eu suba; qualquer, entenda bem, ainda aquele que é o primeiro do país, abaixo do imperador (e creio que irei até lá), nunca me há de esquecer que ao senhor o devo, à animação que me dispensou, à recomendação que fez de mim. Parece-me que até hoje tenho correspondido à confiança dos meus amigos; espero continuar a merecê-la."}],[1070,{"type":"Para","sentences":"Inauguraram-se enfim os trabalhos. Tão ansioso estava Luís Tinoco de falar que, logo nas primeiras sessões, a propósito de um projeto sobre a colocação de um chafariz, fez um discurso de duas horas em que demonstrou por A + B que a água era necessária ao homem. Mas a grande batalha foi dada na discussão do orçamento provincial. Luís Tinoco fez um longo discurso em que combateu o governo geral, o presidente, os adversários, a polícia e o despotismo. Seus gestos eram até então desconhecidos na escala da gesticulação parlamentar; na província, pelo menos, ninguém tivera nunca a satisfação de contemplar aquele sacudir de cabeça, aquele arquear de braço, aquele apontar, alçar, cair e bater com a mão direita."}],[1071,{"type":"Para","sentences":"O estilo também não era vulgar. Nunca se falou de receita e despesa com maior luxo de imagens e figuras. A receita foi comparada ao orvalho que as flores recolhem durante a noite, a despesa à brisa da manhã que as sacode e lhes entorna um pouco do sereno vivificante. Um bom governo é apenas brisa; o presidente atual foi declarado siroco e pampeiro. Toda a maioria protestou solenemente contra essa qualificação injuriosa, ainda que poética. Um dos secretários confessou que nunca do Rio de Janeiro lhes fora uma aura mais refrigerante."}],[1072,{"type":"Para","sentences":"Infelizmente os adversários não dormiam. Um deles, apenas Luís Tinoco acabou o discurso entre alguns aplausos dos seus amigos, pediu a palavra e cravou longo tempo os olhos no orador estreante. Depois sacou do bolso um maço de jornais e um folheto, concertou a garganta e disse:"}],[1073,{"type":"Para","sentences":"– Mandaram-nos do Rio de Janeiro o nobre deputado que me precedeu nesta tribuna. Diziam que era uma ilustração fluminense, destinada a arrasar os talentos da província. Imediatamente, Sr. presidente, tratei de obter as obras do nobre deputado."}],[1074,{"type":"Para","sentences":"Aqui tenho eu, Sr. presidente, o Caramanchão Literário, folha redigida pelo meu adversário, e o volume dos Goivos e Camélias. Tenho lá em casa mais outras obras. Abramos os Goivos e Camélias."}],[1075,{"type":"Para","sentences":"O SR. LUÍS TINOCO. – O nobre deputado está fora da ordem! (Apoiados)."}],[1076,{"type":"Para","sentences":"O orador: – Continuo, Sr. presidente; aqui tenho os Goivos e Camélias. Vejamos um goivo."}],[1077,{"type":"Para","sentences":"A Ela."}],[1078,{"type":"Para","sentences":"Quem és tu que me atormentas"}],[1079,{"type":"Para","sentences":"Com teus prazenteiros sorrisos?"}],[1080,{"type":"Para","sentences":"Quem és tu que me apontas"}],[1081,{"type":"Para","sentences":"As portas dos paraísos?"}],[1082,{"type":"Para","sentences":" "}],[1083,{"type":"Para","sentences":"Imagem do céu és tu?"}],[1084,{"type":"Para","sentences":"És filha da divindade?"}],[1085,{"type":"Para","sentences":"Ou vens prender em teus cabelos"}],[1086,{"type":"Para","sentences":"A minha liberdade?"}],[1087,{"type":"Para","sentences":"Vê V. Ex.ª, Sr. presidente, que já nesse tempo o nobre deputado era inimigo de todas as leis opressoras. A assembléia tem visto como ele trata as leis do metro."}],[1088,{"type":"Para","sentences":"Todo o resto do discurso foi assim. A minoria protestou, Luís Tinoco fez-se de todas as cores, e a sessão acabou em risada. No dia seguinte os jornais amigos de Luís Tinoco agradeceram ao adversário deste o triunfo que lhe proporcionou mostrando à província “uma antiga e brilhante face do talento do ilustre deputado”. Os que indecorosamente riram dos versos, foram condenados com estas poucas linhas: “Há dias um deputado governista disse que a situação era uma caravana de homens honestos e bons. É caravana, não há dúvida; vimos ontem os seus camelos”."}],[1089,{"type":"Para","sentences":"Nem por isso Luís Tinoco ficou mais consolado. As cartas do deputado ao Dr. Lemos começaram a escassear, até que de todo cessaram de aparecer. Decorreram assim silenciosos uns três anos, ao cabo dos quais o Dr. Lemos foi nomeado não sei para que cargo na província onde se achava Luís Tinoco. Partiu. Apenas empossado do cargo, tratou de procurar o ex-poeta, e pouco tempo gastou, recebendo logo um convite dele para ir a um estabelecimento rural onde se achava."}],[1090,{"type":"Para","sentences":"– Há de me chamar ingrato, não? – disse Luís Tinoco, apenas viu assomar à porta de casa o Dr. Lemos –. Mas não sou; contava ir vê-lo daqui a um ano; e se lhe não escrevi... Mas que tem, doutor? Está espantado?"}],[1091,{"type":"Para","sentences":"O Dr. Lemos estava efetivamente pasmado a olhar para a figura de Luís Tinoco. Era aquele o poeta dos Goivos e camélias, o eloqüente deputado, o fogoso publicista? O que ele tinha diante de si era um honrado e pacato lavrador, ar e maneiras rústicas, sem o menor vestígio das atitudes melancólicas do poeta, do gesto arrebatado do tribuno, – uma transformação, uma criatura muito outra e muito melhor."}],[1092,{"type":"Para","sentences":"Riram-se ambos, um da mudança, outro do espanto, pedindo o Dr. Lemos a Luís Tinoco lhe dissesse se era certo haver deixado a política, ou se aquilo eram apenas umas férias para renovar a alma."}],[1093,{"type":"Para","sentences":"– Tudo lhe explicarei, doutor, mas há de ser depois de ter examinado a minha casa e a minha roça, depois de lhe apresentar minha mulher e meus filhos..."}],[1094,{"type":"Para","sentences":"– Casado?"}],[1095,{"type":"Para","sentences":"– Há vinte meses."}],[1096,{"type":"Para","sentences":"– E não me disse nada!"}],[1097,{"type":"Para","sentences":"– Ia este ano à corte e esperava surpreendê-lo... Que duas criancinhas as minhas... lindas como dois anjos. Saem à mãe, que é a flor da província. Oxalá se pareçam também com ela nas qualidades de dona de casa; que atividade! que economia!..."}],[1098,{"type":"Para","sentences":"Feita a apresentação, beijadas as crianças, examinado tudo, Luís Tinoco declarou ao Dr. Lemos que definitivamente deixara a política."}],[1099,{"type":"Para","sentences":"– De vez?"}],[1100,{"type":"Para","sentences":"– De vez."}],[1101,{"type":"Para","sentences":"– Mas que motivo? Desgostos, naturalmente."}],[1102,{"type":"Para","sentences":"– Não; descobri que não era fadado para grandes destinos. Um dia leram-me na assembléia alguns versos meus. Reconheci então quanto eram pífios os tais versos; e podendo vir mais tarde a olhar com a mesma lástima e igual arrependimento para as minhas obras políticas, arrepiei carreira e deixei a vida pública. Uma noite de reflexão e nada mais."}],[1103,{"type":"Para","sentences":"– Pois teve ânimo?..."}],[1104,{"type":"Para","sentences":"– Tive, meu amigo, tive ânimo de pisar terreno sólido, em vez de patinhar nas ilusões dos primeiros dias. Eu era um ridículo poeta e talvez ainda mais ridículo orador. Minha vocação era esta. Com poucos anos mais estou rico. Ande agora beber o café que nos espera e feche a boca, que as moscas andam no ar."}],[1105,{"type":"Header","sentences":"O RELÓGIO DE OURO"}],[1106,{"type":"Para","sentences":" "}],[1107,{"type":"Para","sentences":" Agora contarei a história do relógio de ouro. Era um grande cronômetro, inteiramente novo, preso a uma elegante cadeia. Luís Negreiros tinha muita razão em ficar boquiaberto quando viu o relógio em casa, um relógio que não era dele, nem podia ser de sua mulher. Seria ilusão dos seus olhos? Não era; o relógio ali estava sobre uma mesa da alcova, a olhar para ele, talvez tão espantado como ele do lugar e da situação."}],[1108,{"type":"Para","sentences":"Clarinha não estava na alcova quando Luís Negreiros ali entrou. Deixou-se ficar na sala, a folhear um romance, sem corresponder muito nem pouco ao ósculo com que o marido a cumprimentou logo à entrada. Era uma bonita moça esta Clarinha, ainda que um tanto pálida, ou por isso mesmo. Era pequena e delgada; de longe parecia uma criança; de perto, quem lhe examinasse os olhos, veria bem que era mulher como poucas. Estava molemente reclinada no sofá, com o livro aberto, e os olhos no livro, os olhos apenas, porque o pensamento, não tenho certeza se estava no livro, se em outra parte. Em todo o caso parecia alheia ao marido e ao relógio."}],[1109,{"type":"Para","sentences":"Luís Negreiros lançou mão do relógio com uma expressão que eu não me atrevo a descrever. Nem o relógio, nem a corrente eram dele; também não eram de pessoas suas conhecidas. Tratava-se de uma charada. Luís Negreiros gostava de charadas, e passava por ser decifrador intrépido; mas gostava de charadas nas folhinhas ou nos jornais. Charadas palpáveis ou cronométricas, e sobretudo sem conceito, não as apreciava Luís Negreiros."}],[1110,{"type":"Para","sentences":"Por esse motivo, e outros que são óbvios, compreenderá o leitor que o esposo de Clarinha se atirasse sobre uma cadeira, puxasse raivosamente os cabelos, batesse com o pé no chão, e lançasse o relógio e a corrente para cima da mesa. Terminada esta primeira manifestação de furor, Luís Negreiros pegou de novo nos fatais objetos, e de novo os examinou. Ficou na mesma. Cruzou os braços durante algum tempo e refletiu sobre o caso, interrogou todas as suas recordações, e concluiu no fim de tudo que, sem uma explicação de Clarinha, qualquer procedimento fora baldado ou precipitado."}],[1111,{"type":"Para","sentences":" Foi ter com ela."}],[1112,{"type":"Para","sentences":"Clarinha acabava justamente de ler uma página e voltava a folha com o ar indiferente e tranquilo de quem não pensa em decifrar charadas de cronômetro. Luís Negreiros encarou-a; seus olhos pareciam dous reluzentes punhais."}],[1113,{"type":"Para","sentences":"– Que tens? – perguntou a moça com a voz doce e meiga que toda a gente concordava em lhe achar."}],[1114,{"type":"Para","sentences":"Luís Negreiros não respondeu à interrogação da mulher; olhou algum tempo para ela; depois deu duas voltas na sala, passando a mão pelos cabelos, por modo que a moça de novo lhe perguntou:"}],[1115,{"type":"Para","sentences":"– Que tens?"}],[1116,{"type":"Para","sentences":"Luís Negreiros parou defronte dela."}],[1117,{"type":"Para","sentences":"– Que é isto? – disse ele tirando do bolso o fatal relógio e apresentando-lho diante dos olhos –. Que é isto? – repetiu ele com voz de trovão."}],[1118,{"type":"Para","sentences":"Clarinha mordeu os beiços e não respondeu. Luís Negreiros esteve algum tempo com o relógio na mão e os olhos na mulher, a qual tinha os seus olhos no livro. O silêncio era profundo. Luís Negreiros foi o primeiro que o rompeu, atirando estrepitosamente o relógio ao chão, e dizendo em seguida à esposa:"}],[1119,{"type":"Para","sentences":"– Vamos, de quem é aquele relógio?"}],[1120,{"type":"Para","sentences":"Clarinha ergueu lentamente os olhos para ele, abaixou-os depois, e murmurou: "}],[1121,{"type":"Para","sentences":"– Não sei."}],[1122,{"type":"Para","sentences":"Luís Negreiros fez um gesto como de quem queria esganá-la; conteve-se. A mulher levantou-se, apanhou o relógio e pô-lo sobre uma mesa pequena. Não se pôde conter Luís Negreiros. Caminhou para ela, e, segurando-lhe nos pulsos com força, lhe disse:"}],[1123,{"type":"Para","sentences":"– Não me responderás, demônio? Não me explicarás esse enigma?"}],[1124,{"type":"Para","sentences":"Clarinha fez um gesto de dor, e Luís Negreiros imediatamente lhe soltou os pulsos que estavam arroxeados. Noutras circunstâncias é provável que Luís Negreiros lhe caísse aos pés e pedisse perdão de a haver machucado. Naquela, nem se lembrou disso; deixou-a no meio da sala e entrou a passear de novo, sempre agitado, parando de quando em quando, como se meditasse algum desfecho trágico."}],[1125,{"type":"Para","sentences":"Clarinha saiu da sala."}],[1126,{"type":"Para","sentences":"Pouco depois veio um escravo dizer que o jantar estava na mesa."}],[1127,{"type":"Para","sentences":"– Onde está a senhora?"}],[1128,{"type":"Para","sentences":"– Não sei, não, senhor."}],[1129,{"type":"Para","sentences":"Luís Negreiros foi procurar a mulher, achou-a numa saleta de costura, sentada numa cadeira baixa, com a cabeça nas mãos a soluçar. Ao ruído que ele fez na ocasião de fechar a porta atrás de si, Clarinha levantou a cabeça, e Luís Negreiros pôde ver-lhe as faces úmidas de lágrimas. Esta situação foi ainda pior para ele que a da sala. Luís Negreiros não podia ver chorar uma mulher, sobretudo a dele. Ia enxugar-lhe as lágrimas com um beijo, mas reprimiu o gesto, e caminhou frio para ela; puxou uma cadeira e sentou-se em frente de Clarinha."}],[1130,{"type":"Para","sentences":"– Estou tranquilo, como vês – disse ele –, responde-me ao que te perguntei com a franqueza que sempre usaste comigo. Eu não te acuso nem suspeito nada de ti. Quisera simplesmente saber como foi parar ali aquele relógio. Foi teu pai que o esqueceu cá?"}],[1131,{"type":"Para","sentences":"– Não."}],[1132,{"type":"Para","sentences":"– Mas então..."}],[1133,{"type":"Para","sentences":"– Oh! Não me perguntes nada! – exclamou Clarinha –; ignoro como esse relógio se acha ali... Não sei de quem é... deixa-me."}],[1134,{"type":"Para","sentences":"– É demais! – urrou Luís Negreiros, levantando-se e atirando a cadeira ao chão."}],[1135,{"type":"Para","sentences":"Clarinha estremeceu, e deixou-se ficar aonde estava. A situação tornava-se cada vez mais grave; Luís Negreiros passeava cada vez mais agitado, revolvendo os olhos nas órbitas, e parecendo prestes a atirar-se sobre a infeliz esposa. Esta, com os cotovelos no regaço e a cabeça nas mãos, tinha os olhos encravados na parede. Correu assim cerca de um quarto de hora. Luís Negreiros ia de novo interrogar a esposa, quando ouviu a voz do sogro, que subia as escadas gritando:"}],[1136,{"type":"Para","sentences":"– Ó seu Luís! Ó seu malandrim!"}],[1137,{"type":"Para","sentences":"– Aí vem teu pai! – disse Luís Negreiros –; logo me pagarás."}],[1138,{"type":"Para","sentences":"Saiu da sala de costura e foi receber o sogro, que já estava no meio da sala, fazendo viravoltas com o chapéu-de-sol, com grande risco das jarras e do candelabro."}],[1139,{"type":"Para","sentences":"– Vocês estavam dormindo? – perguntou o Sr. Meireles tirando o chapéu e limpando a testa com um grande lenço encarnado. "}],[1140,{"type":"Para","sentences":"– Não, senhor, estávamos conversando..."}],[1141,{"type":"Para","sentences":"– Conversando?... – repetiu Meireles."}],[1142,{"type":"Para","sentences":"E acrescentou consigo:"}],[1143,{"type":"Para","sentences":"\"Estavam de arrufos... é o que há de ser.\""}],[1144,{"type":"Para","sentences":"– Vamos justamente jantar – disse Luís Negreiros –. Janta conosco? "}],[1145,{"type":"Para","sentences":"– Não vim cá para outra cousa – acudiu Meireles –; janto hoje e amanhã também. Não me convidaste, mas é o mesmo."}],[1146,{"type":"Para","sentences":"– Não o convidei?... "}],[1147,{"type":"Para","sentences":"– Sim, não fazes anos amanhã?"}],[1148,{"type":"Para","sentences":"– Ah! É verdade..."}],[1149,{"type":"Para","sentences":"Não havia razão aparente para que, depois destas palavras ditas com um tom lúgubre, Luís Negreiros repetisse, mas desta vez com um tom descomunalmente alegre:"}],[1150,{"type":"Para","sentences":"– Ah! É verdade!... "}],[1151,{"type":"Para","sentences":"Meireles, que já ia pôr o chapéu num cabide do corredor, voltou-se espantado para o genro, em cujo rosto leu a mais franca, súbita e inexplicável alegria."}],[1152,{"type":"Para","sentences":"– Está maluco! – disse baixinho Meireles. "}],[1153,{"type":"Para","sentences":"– Vamos jantar – bradou o genro, indo logo para dentro, enquanto Meireles seguindo pelo corredor ia ter à sala de jantar."}],[1154,{"type":"Para","sentences":"Luís Negreiros foi ter com a mulher na sala de costura, e achou-a de pé, compondo os cabelos diante de um espelho: "}],[1155,{"type":"Para","sentences":"– Obrigado – disse."}],[1156,{"type":"Para","sentences":"A moça olhou para ele admirada."}],[1157,{"type":"Para","sentences":"– Obrigado – repetiu Luís Negreiros –; obrigado e perdoa-me. "}],[1158,{"type":"Para","sentences":"Dizendo isto, procurou Luís Negreiros abraçá-la; mas a moça, com um gesto nobre, repeliu o afago do marido e foi para a sala de jantar."}],[1159,{"type":"Para","sentences":"– Tem razão! – murmurou Luís Negreiros."}],[1160,{"type":"Para","sentences":"Daí a pouco achavam-se todos três à mesa do jantar, e foi servida a sopa, que Meireles achou, como era natural, de gelo. Ia já fazer um discurso a respeito da incúria dos criados, quando Luís Negreiros confessou que toda a culpa era dele, porque o jantar estava há muito na mesa. A declaração apenas mudou o assunto do discurso, que versou então sobre a terrível coisa que era um jantar requentado – qui ne valut jamais rien."}],[1161,{"type":"Para","sentences":"Meireles era um homem alegre, pilhérico, talvez frívolo demais para a idade, mas em todo o caso interessante pessoa. Luís Negreiros gostava muito dele, e via correspondida essa afeição de parente e de amigo, tanto mais sincera quanto que Meireles só tarde e de má vontade lhe dera a filha. Durou o namoro cerca de quatro anos, gastando o pai de Clarinha mais de dois em meditar e resolver o assunto do casamento. Afinal deu a sua decisão, levado antes das lágrimas da filha que dos predicados do genro, dizia ele. "}],[1162,{"type":"Para","sentences":"A causa da longa hesitação eram os costumes pouco austeros de Luís Negreiros, não os que ele tinha durante o namoro, mas os que tivera antes e os que poderia vir a ter depois. Meireles confessava ingenuamente que fora marido pouco exemplar, e achava que por isso mesmo devia dar à filha melhor esposo do que ele. Luís Negreiros desmentiu as apreensões do sogro; o leão impetuoso dos outros dias tornou-se um pacato cordeiro. A amizade nasceu franca entre o sogro e o genro, e Clarinha passou a ser uma das mais invejadas moças da cidade."}],[1163,{"type":"Para","sentences":"E era tanto maior o mérito de Luís Negreiros quanto que não lhe faltavam tentações. O diabo metia-se às vezes na pele de um amigo e ia convidá-lo a uma recordação dos antigos tempos. Mas Luís Negreiros dizia que se recolhera a bom porto e não queria arriscar-se outra vez às tormentas do alto mar."}],[1164,{"type":"Para","sentences":"Clarinha amava ternamente o marido, e era a mais dócil e afável criatura que por aqueles tempos respirava o ar fluminense. Nunca entre ambos se dera o menor arrufo; a limpidez do céu conjugal era sempre a mesma e parecia vir a ser duradoura. Que mau destino lhe soprou ali a primeira nuvem?"}],[1165,{"type":"Para","sentences":"Durante o jantar Clarinha não disse palavra – ou poucas dissera, ainda assim as mais breves e em tom seco."}],[1166,{"type":"Para","sentences":"\"Estão de arrufo, não há dúvida\", pensou Meireles ao ver a pertinaz mudez da filha. \"Ou a arrufada é só ela, porque ele parece-me lépido.\""}],[1167,{"type":"Para","sentences":"Luís Negreiros efetivamente desfazia-se todo em agrados, mimos e cortesias com a mulher, que nem sequer olhava em cheio para ele. O marido já dava o sogro a todos os diabos, desejoso de ficar a sós com a esposa, para a explicação última, que reconciliaria os ânimos. Clarinha não parecia desejá-lo; comeu pouco e duas ou três vezes soltou-se-lhe do peito um suspiro."}],[1168,{"type":"Para","sentences":"Já se vê que o jantar, por maiores que fossem os esforços, não podia ser como nos outros dias. Meireles sobretudo achava-se acanhado. Não era que receasse algum grande acontecimento em casa; sua ideia é que sem arrufos não se aprecia a felicidade, como sem tempestade não se aprecia o bom tempo. Contudo, a tristeza da filha sempre lhe punha água na fervura."}],[1169,{"type":"Para","sentences":"Quando veio o café, Meireles propôs que fossem todos três ao teatro; Luís Negreiros aceitou a ideia com entusiasmo. Clarinha recusou secamente."}],[1170,{"type":"Para","sentences":"– Não te entendo hoje, Clarinha – disse o pai com um modo impaciente –. Teu marido está alegre e tu pareces-me abatida e preocupada. Que tens?"}],[1171,{"type":"Para","sentences":"Clarinha não respondeu; Luís Negreiros, sem saber o que havia de dizer, tomou a resolução de fazer bolinhas de miolo de pão. Meireles levantou os ombros."}],[1172,{"type":"Para","sentences":"– Vocês lá se entendem – disse ele –. Se amanhã, apesar de ser o dia que é, vocês estiverem do mesmo modo, prometo-lhes que nem a sombra me verão."}],[1173,{"type":"Para","sentences":"– Oh! Há de vir – ia dizendo Luís Negreiros, mas foi interrompido pela mulher que desatou a chorar."}],[1174,{"type":"Para","sentences":"O jantar acabou assim triste e aborrecido. Meireles pediu ao genro que lhe explicasse o que aquilo era, e este prometeu que lhe diria tudo em ocasião oportuna."}],[1175,{"type":"Para","sentences":"Pouco depois saía o pai de Clarinha protestando de novo que, se no dia seguinte os achasse do mesmo modo, nunca mais voltaria à casa deles, e que, se havia coisa pior que um jantar frio ou requentado, era um jantar mal digerido. Este axioma valia o de Boileau, mas ninguém lhe prestou atenção."}],[1176,{"type":"Para","sentences":"Clarinha fora para o quarto; o marido, apenas se despediu do sogro, foi ter com ela. Achou-a sentada na cama, com a cabeça sobre uma almofada, e soluçando. Luís Negreiros ajoelhou-se diante dela e pegou-lhe numa das mãos."}],[1177,{"type":"Para","sentences":"– Clarinha – disse ele –, perdoa-me tudo. Já tenho a explicação do relógio; se teu pai não me fala em vir jantar amanhã, eu não era capaz de adivinhar que o relógio era um presente de anos que tu me fazias."}],[1178,{"type":"Para","sentences":"Não me atrevo a descrever o soberbo gesto de indignação com que a moça se pôs de pé quando ouviu estas palavras do marido. Luís Negreiros olhou para ela sem compreender nada. A moça não disse uma nem duas; saiu do quarto e deixou o infeliz consorte mais admirado que nunca."}],[1179,{"type":"Para","sentences":"\"Mas que enigma é este?\", perguntava a si mesmo Luís Negreiros. \"Se não era um mimo de anos, que explicação pode ter o tal relógio?\""}],[1180,{"type":"Para","sentences":"A situação era a mesma que antes do jantar. Luís Negreiros assentou de descobrir tudo naquela noite. Achou, entretanto, que era conveniente refletir maduramente no caso e assentar numa resolução que fosse decisiva. Com este propósito recolheu-se ao seu gabinete, e ali recordou tudo o que se havia passado desde que chegara a casa. Pesou friamente todas as razões, todos os incidentes, e buscou reproduzir na memória a expressão do rosto da moça, em toda aquela tarde. O gesto de indignação e a repulsa quando ele a foi abraçar na sala de costura eram a favor dela; mas o movimento com que mordera os lábios no momento em que ele lhe apresentou o relógio, as lágrimas que lhe rebentaram à mesa, e mais que tudo o silêncio que ela conservava a respeito da procedência do fatal objeto, tudo isso falava contra a moça."}],[1181,{"type":"Para","sentences":"Luís Negreiros, depois de muito cogitar, inclinou-se à mais triste e deplorável das hipóteses. Uma ideia má começou a enterrar-se-lhe no espírito, à maneira de verruma, e tão fundo penetrou, que se apoderou dele em poucos instantes. Luís Negreiros era homem assomado quando a ocasião o pedia. Proferiu duas ou três ameaças, saiu do gabinete e foi ter com a mulher."}],[1182,{"type":"Para","sentences":"Clarinha recolhera-se de novo ao quarto. A porta estava apenas cerrada. Eram nove horas da noite. Uma pequena lamparina alumiava escassamente o aposento. A moça estava outra vez assentada na cama, mas já não chorava; tinha os olhos fitos no chão. Nem os levantou quando sentiu entrar o marido."}],[1183,{"type":"Para","sentences":"Houve um momento de silêncio."}],[1184,{"type":"Para","sentences":"Luís Negreiros foi o primeiro que falou."}],[1185,{"type":"Para","sentences":"– Clarinha – disse ele –, este momento é solene. Responde-me ao que te pergunto desde esta tarde?"}],[1186,{"type":"Para","sentences":"A moça não respondeu."}],[1187,{"type":"Para","sentences":"– Reflete bem, Clarinha – continuou o marido –. Podes arriscar a tua vida."}],[1188,{"type":"Para","sentences":"A moça levantou os ombros."}],[1189,{"type":"Para","sentences":"Uma nuvem passou pelos olhos de Luís Negreiros. O infeliz marido lançou as mãos ao colo da esposa e rugiu:"}],[1190,{"type":"Para","sentences":"– Responde, demônio, ou morres!"}],[1191,{"type":"Para","sentences":"Clarinha soltou um grito."}],[1192,{"type":"Para","sentences":"– Espera! – disse ela."}],[1193,{"type":"Para","sentences":"Luís Negreiros recuou."}],[1194,{"type":"Para","sentences":"– Mata-me – disse ela –, mas lê isto primeiro. Quando esta carta foi ao teu escritório já te não achou lá: foi o que o portador me disse. "}],[1195,{"type":"Para","sentences":"Luís Negreiros recebeu a carta, chegou-se à lamparina e leu estupefato estas linhas:"}],[1196,{"type":"Space","sentences":"Meu nhonhô.Sei que amanhã fazes anos; mando-te esta lembrança."}],[1197,{"type":"RightEmph","sentences":"Tua Iaiá."}],[1198,{"type":"Para","sentences":"Assim acabou a história do relógio de ouro."}],[1199,{"type":"Header","sentences":"PONTO DE VISTA (Quem desdenha...)"}],[1200,{"type":"Header","sentences":"CAPÍTULO PRIMEIRO"}],[1201,{"type":"BlockQuote","sentences":"A D. LUÍSA P..., EM JUIZ DE FORA"}],[1202,{"type":"Right","sentences":"Corte, 5 de outubro"}],[1203,{"type":"Para","sentences":"Não me dirá a quem entregou você as encomendas que lhe pedi? Na sua carta vem mal escrito o nome do portador, e até hoje nem sombra dele, quem quer que seja. Será o Luís?"}],[1204,{"type":"Para","sentences":"Ouvi dizer que você vinha para cá passar algum tempo; estimaria muito que assim fosse. Havia de gostar disto agora, apesar do calor, que tem sido forte. Hoje entretanto temos um dia excelente."}],[1205,{"type":"Para","sentences":"Ou então, no caso de não vir, estimaria muito ir eu para lá; mas papai, como você sabe, ninguém há que o tire dos seus cômodos; e mamãe anda meia adoentada. Vontade teria ela de me ser agradável, mas eu é que não sou tão egoísta. E olhe que perco muito; porque, além de ir ver a minha melhor amiga, iria ao mesmo tempo verificar se é verdade que ainda não tem esperanças de um nenê. Alguém me disse que sim. Por que nega você isso?"}],[1206,{"type":"Para","sentences":"Esta carta irá amanhã. Escreva-me logo; e dê muitas lembranças a seu marido, minhas e de todos nós. Adeus."}],[1207,{"type":"Right","sentences":"RAQUEL"}],[1208,{"type":"Header","sentences":"II","conto":"Ponto de vista"}],[1209,{"type":"Header","sentences":"À MESMA"}],[1210,{"type":"Right","sentences":"Corte, 15 de outubro"}],[1211,{"type":"Para","sentences":"Gastou muitos dias, mas veio uma carta longa, e, apesar disso, curta. Obrigada pelo trabalho; peço-lhe que o repita; aborreço os seus bilhetinhos, escritos às carreiras, com o pensamento... em quem? Nesse marido cruel que só cuida de eleições, segundo li outro dia. Eu escrevo cartinhas quando não tenho tempo para mais. Mas quando me sobra tempo escrevo cartões. Creio que disse uma tolice; desculpe-me."}],[1212,{"type":"Para","sentences":"Vieram as encomendas logo no dia seguinte ao da minha última carta. E que quer você que eu lhe mande? Tenho aqui uns figurinos recebidos ontem, mas não há portador. Se puder arranjar algum por estes dias irá também um romance que me trouxeram esta semana. Chama-se Ruth. Conhece?"}],[1213,{"type":"Para","sentences":"A Mariquinhas Rocha vai casar. Que pena! Tão bonitinha, tão boa, tão criança, vai casar... com um sujeito velho! E não é só isto: casa-se por amor. Eu duvidei de semelhante coisa; mas todos dizem que tanto o pai como os mais parentes procuraram dissuadi-la de semelhante projeto; ela porém insistiu de maneira que ninguém mais se lhe opôs."}],[1214,{"type":"Para","sentences":"A falar verdade, ele não está a cair de maduro; é velho, mas elegante, gamenho, robusto, alegre, diz muitas pilhérias e parece que tem bom coração. Não era eu que caía apesar de tudo isto. Que consórcio pode haver entre uma rosa e uma carapuça?"}],[1215,{"type":"Para","sentences":"Antes, mil vezes antes, casasse ela com o filho do noivo; esse sim, é um rapaz digno de merecer uma moça como ela. Dizem que é um bandoleiro dos quatro costados; mas você sabe que eu não creio em bandoleiros. Quando uma pessoa quer, vence o coração mais versátil deste mundo."}],[1216,{"type":"Para","sentences":"O casamento parece que será daqui a dois meses. Irei naturalmente às exéquias, quero dizer, às bodas. Pobre Mariquinhas! Lembra-se das nossas tardes no colégio? Ela era a mais quieta de todas, e a mais cheia de melancolia. Parece que adivinhava este destino."}],[1217,{"type":"Para","sentences":"Papai aprovou muito a escolha dela; faz-lhe muitos elogios como pessoa de juízo, e chegou a dizer que eu devia fazer o mesmo. Que lhe parece? Eu, se tivesse de seguir algum exemplo, seguia o da minha Luísa; essa sim, é que teve dedo para escolher... Não mostre esta carta a seu marido; é capaz de arrebentar de vaidade."}],[1218,{"type":"Para","sentences":"E vocês não vêm para cá? É pena; dizem que vamos ter companhia lírica, e mamãe está melhor. Quer dizer que vou passar algum tempo de vida excelente. O futuro enteado da Mariquinhas, o tal que ela devia escolher em lugar do pai, afirma que a companhia é magnífica. Seja ou não, é mais um divertimento. E você lá na roça!..."}],[1219,{"type":"Para","sentences":"Vou jantar; adeus. Escreva-me quando puder, mas nada de cartas microscópicas. Ou muito ou nada."}],[1220,{"type":"Right","sentences":"RAQUEL"}],[1221,{"type":"Header","sentences":"III","conto":"Ponto de vista"}],[1222,{"type":"Header","sentences":"À MESMA"}],[1223,{"type":"Right","sentences":"Corte, 17 de outubro"}],[1224,{"type":"Para","sentences":"Escrevi-lhe anteontem uma carta, e acrescento hoje um bilhetinho (sem exemplo) para dizer que o velho noivo da Mariquinhas inspirou paixão a outra moça, que adoeceu de desespero. É uma história complicada. Compreende isto? Se fosse o filho vá; mas o pai!"}],[1225,{"type":"Right","sentences":"RAQUEL"}],[1226,{"type":"Header","sentences":"IV","conto":"Ponto de vista"}],[1227,{"type":"Header","sentences":"À MESMA"}],[1228,{"type":"Para","sentences":"Corte, 30 de outubro"}],[1229,{"type":"Para","sentences":"Muito velhaca é você. Então porque lhe falei duas ou três vezes no rapaz, imagina logo que estou apaixonada por ele? Papai nestes casos costuma dizer que é falta da lógica. Eu digo que é falta de amizade."}],[1230,{"type":"Para","sentences":"E provo."}],[1231,{"type":"Para","sentences":"Pois se eu tivesse algum namoro, afeição ou coisa assim, a quem diria em primeiro lugar senão a você? Não fomos durante tanto tempo confidentes uma da outra? Supor-me tão reservada é não me ter amizade nenhuma, porque a falta de afeição é que traz a injustiça."}],[1232,{"type":"Para","sentences":"Não, Luísa, eu nada sinto por esse moço, a quem conheço de poucos dias. Falei nele algumas vezes por comparação com o pai; se eu estivesse disposta a casar-me, certamente que preferia o moço ao velho. Mas é só isto e nada mais."}],[1233,{"type":"Para","sentences":"Nem imagine que o Dr. Alberto (é o nome dele) vale muito; é bonito e elegante, mas tem ar pretensioso e parece-me um espírito curto. Você sabe como eu sou exigente nesses assuntos. Se eu não achar marido como imagino, fico solteira toda a minha vida. Antes isso, que ficar presa a um cepo, ainda que esbelto."}],[1234,{"type":"Para","sentences":"Também não basta ter os predicados que eu imagino para me seduzir logo. Anda agora aqui em casa um sujeito que nos foi apresentado há pouco tempo; qualquer outra moça ficava presa pelas maneiras dele; a mim não me faz a menor impressão."}],[1235,{"type":"Para","sentences":"E por quê?"}],[1236,{"type":"Para","sentences":"A razão é simples; toda a graça que ele ostenta, toda a afeição que simula, todos os cortejos que me faz, quer saber o que é, Luísa? É que eu sou rica. Descanse; quando me aparecer aquele que o céu me destina, você será a primeira a ter notícia. Por ora estou livre, como as andorinhas que estão agora a passear na chácara."}],[1237,{"type":"Para","sentences":"E para vingar-me da calúnia, não escrevo mais. Adeus."}],[1238,{"type":"Para","sentences":"RAQUEL"}],[1239,{"type":"Header","sentences":"V","conto":"Ponto de vista"}],[1240,{"type":"Header","sentences":"À MESMA"}],[1241,{"type":"Right","sentences":"Corte, 15 de novembro"}],[1242,{"type":"Para","sentences":"Estive doente estes dois dias; foi uma constipação forte que apanhei saindo do Ginásio, onde fui ver uma peça nova, muito falada e muito insípida."}],[1243,{"type":"Para","sentences":"Sabe você quem estava lá? A Mariquinhas com o noivo no camarote, e o enteado também, o futuro enteado, se Deus quiser. Não se pode imaginar como ela parecia contente, como ela conversava com o noivo! E olhe que de longe, à luz do gás, o tal velho é quase tão moço como o filho. Quem sabe? Bem pode ser que ela viva feliz!"}],[1244,{"type":"Para","sentences":"Dou-lhe muitos parabéns pela notícia que me dá de que brevemente veremos um nenê. A mamãe também lhe manda parabéns. O Luís leva com esta carta uns figurinos..."}],[1245,{"type":"Right","sentences":"RAQUEL"}],[1246,{"type":"Header","sentences":"VI","conto":"Ponto de vista"}],[1247,{"type":"Header","sentences":"À MESMA"}],[1248,{"type":"Right","sentences":"Corte, 27 de novembro"}],[1249,{"type":"Para","sentences":"A sua carta chegou quando estávamos almoçando, e foi bom tê-la lido depois, porque se a leio antes não acabava de almoçar. Que história é essa, e quem lhe meteu na cabeça semelhante coisa? Eu, namorada do Alberto! Isso é caçoada de mau gosto, Luísa! Se alguém lhe mandou dizer tal, teve certamente intenção de me envergonhar. Se você o conhecesse, não era necessário este meu protesto. Já lhe disse as boas qualidades dele, mas os seus defeitos são para mim superiores às qualidades. Você bem sabe como eu sou; para mim a menor nódoa destrói a maior alvura. Uma estátua... estátua é o termo próprio, porque o tal Alberto tem certa rigidez escultural."}],[1250,{"type":"Para","sentences":" Ah! Luísa, o homem que o céu me destina ainda não veio. Sei que não veio porque ainda não senti dentro de mim aquele estremecimento simpático que indica a harmonia de duas almas. Quando ele vier, fique certa de que será a primeira a quem eu confiarei tudo."}],[1251,{"type":"Para","sentences":"Dir-me-á que, se eu sou assim fatalista, devo admitir a possibilidade de um marido sem todas as condições que exijo."}],[1252,{"type":"Para","sentences":"Engano."}],[1253,{"type":"Para","sentences":"Deus que me fez assim, e me deu esta percepção íntima para conhecer e amar a superioridade, Deus me há de deparar uma criatura digna de mim."}],[1254,{"type":"Para","sentences":"E agora que me expliquei deixe-me ralhar-lhe um pouco. Por que motivo dá tão facilmente ouvidos a uma calúnia contra mim? Você que me conhece há tanto devia ser a primeira a pôr de quarentena esses ditos sem senso comum. Por que o não faz?"}],[1255,{"type":"Para","sentences":"Gastou você duas páginas para defender a Mariquinhas. Eu não a acuso; deploro-a. Pode ser que o noivo venha a ser um excelente marido, mas não creio que esteja na altura dela. E é neste sentido que eu a deploro."}],[1256,{"type":"Para","sentences":"A nossa divergência tem natural explicação. Eu sou uma moça solteira, cheia de caraminholas, sonhos, ambições e poesia; você é já uma dona de casa, esposa tranquila e feliz, mãe de família dentro de pouco tempo; vê a coisa por outro prisma."}],[1257,{"type":"Para","sentences":"Será isto?"}],[1258,{"type":"Para","sentences":"Parece que a companhia lírica não vem. A cidade está hoje muito alegre; andam bandas de música nas ruas; chegaram boas notícias do Paraguai. Naturalmente sairemos hoje; não tem saudades de cá?"}],[1259,{"type":"Para","sentences":"Adeus."}],[1260,{"type":"Para","sentences":"Lembranças de todos a seu marido."}],[1261,{"type":"Right","sentences":"RAQUEL"}],[1262,{"type":"Header","sentences":"VII","conto":"Ponto de vista"}],[1263,{"type":"Header","sentences":"À MESMA"}],[1264,{"type":"Right","sentences":"Corte, 20 de dezembro"}],[1265,{"type":"Para","sentences":"Tem razão; pareço ingrata. Há quase um mês que lhe não escrevo, apesar de ter recebido já duas cartas. Seria longo explicar esta demora, e eu infelizmente não tenho tempo para tanto, porque estão aqui, alguns dias, as primas Alvarengas."}],[1266,{"type":"Para","sentences":"Com que então, você confessa que apenas me quis experimentar? Eu logo vi que ninguém lhe poderia dizer semelhante coisa a respeito do Dr. Alberto."}],[1267,{"type":"Para","sentences":"O casamento da Mariquinhas está marcado para véspera de Reis. Iremos assistir ao sacrifício. Desculpe-me, Luísa; bem sabe como sou sarcástica, e às vezes... Desculpe-me, sim?"}],[1268,{"type":"Para","sentences":"E todavia, quer saber uma coisa? Mudei de opinião a certo respeito. Hoje penso que antes o pai que o filho. Que espírito frívolo! Que sujeito superficial e tolo é o tal Alberto! O pai é grave e sabe ser amável; e é amável sem deixar de ser grave. Tem uma distinção própria, uma conversa animada, é engenhoso e sagaz."}],[1269,{"type":"Para","sentences":"Mil vezes o velho... para ela."}],[1270,{"type":"Para","sentences":"Pergunta-me o que farei eu no caso de nunca encontrar o ideal que procuro? Já lhe disse: nesse caso fico solteira. O casamento é uma grande coisa, é a flor dos estados, concordo; mas é mister que não seja um cativeiro, e cativeiro é tudo o que não realiza as nossas aspirações íntimas."}],[1271,{"type":"Para","sentences":"Agradeço os seus conselhos, mas quer que lhe diga? Você fala como quem é feliz; parece-lhe que o casamento, quaisquer que sejam as condições, é um antegosto do paraíso."}],[1272,{"type":"Para","sentences":"Creio que nem sempre há de ser assim."}],[1273,{"type":"Para","sentences":"Verdade é que, dependendo as coisas das impressões de cada um, a Mariquinhas pode ser feliz, visto que o marido que escolheu parece falar-lhe ao coração. Não o nego; mas, nesse caso, continuo a lastimá-la, porque (repito) não compreendo a união de uma flor com uma carapuça. E não escrevo mais por não dizer mal dela. Perdoe-me você estas tolices, e creia que sou amiga, agora e sempre."}],[1274,{"type":"Right","sentences":"RAQUEL"}],[1275,{"type":"Header","sentences":"VIII","conto":"Ponto de vista"}],[1276,{"type":"Header","sentences":"À MESMA"}],[1277,{"type":"Right","sentences":"Corte, 8 de janeiro"}],[1278,{"type":"Para","sentences":"Casou-se a Mariquinhas. Festa íntima, mas brilhante. A noiva estava esplêndida, risonha, orgulhosa. O mesmo se pode dizer do noivo, que parecia ainda mais moço do que me parecera uma vez no teatro, a ponto de me fazer desconfiar da velhice dele. A cada instante cuidava que o homem tirava a máscara e confessava ser irmão do filho."}],[1279,{"type":"Para","sentences":"Perguntar-me-á você se eu não tive inveja?"}],[1280,{"type":"Para","sentences":"Confesso que sim."}],[1281,{"type":"Para","sentences":"Não sei bem se era inveja; confesso porém que suspirei quando vi a nossa formosa Mariquinhas, com o seu véu e sua grinalda de flores de laranja, derramar um olhar tão celeste em torno de si, feliz por se despedir deste mundo de futilidades como é a vida de uma moça solteira."}],[1282,{"type":"Para","sentences":"Suspirei, é verdade."}],[1283,{"type":"Para","sentences":"Se naquela mesma noite eu pudesse escrever o que senti, acredite você que teria uma página de literatura digna de figurar nos jornais."}],[1284,{"type":"Para","sentences":"Hoje tudo passou."}],[1285,{"type":"Para","sentences":"O que não passou, entretanto, porque existia antes e existirá sempre, porque nasceu comigo e comigo morrerá, é este sonho de uns amores que eu nunca vi na terra, uns amores que eu não posso exprimir, mas que devem existir visto que eu tenho a imagem deles no espírito e no coração."}],[1286,{"type":"Para","sentences":"Mamãe, quando me vê aborrecida e devaneadora, costuma perguntar-me se estou respirando as nuvens. Ela ignora talvez que exprime com essa palavra o estado do meu espírito. Pensar nestas coisas não é ir respirar as nuvens lá tão longe da terra?"}],[1287,{"type":"Para","sentences":"Acabo de reler o que escrevi, e riscaria tudo se tivesse mais papel para escrever. Infelizmente não tenho, é meia-noite, e esta carta há de seguir amanhã cedo. Risque pois o que aí fica escrito; não vale a pena guardar tolices."}],[1288,{"type":"Para","sentences":"Novidade não há que mereça a pena de mencionar. Esquecia-me dizer-lhe que achei uma verdadeira qualidade no Dr. Alberto. Adivinha? Dança admiravelmente. \"Má língua!\", dirá você. E para que não diga mais nada, aqui me fico."}],[1289,{"type":"Right","sentences":"RAQUEL"}],[1290,{"type":"Header","sentences":"IX","conto":"Ponto de vista"}],[1291,{"type":"Header","sentences":"À MESMA"}],[1292,{"type":"Right","sentences":"Corte, 10 de janeiro"}],[1293,{"type":"Para","sentences":"Isto é apenas um bilhetinho. Dou-lhe notícia de que vamos ter aqui uma reapresentação familiar, como fazíamos no colégio. O Dr. Alberto foi encarregado de escrever a comédia; afiançam-me que há de sair boa. Representa comigo a Carlota. Os homens são o primo Abreu, o Juca e o Dr. Rodrigues. Ah! Se você cá estivesse!"}],[1294,{"type":"Right","sentences":"RAQUEL"}],[1295,{"type":"Header","sentences":"X","conto":"Ponto de vista"}],[1296,{"type":"Header","sentences":"D. LUÍSA A D. RAQUEL"}],[1297,{"type":"Right","sentences":"Juiz de Fora, 15 de janeiro"}],[1298,{"type":"Para","sentences":"Meu marido quer ir à Corte no fim do mês que vem. Ver-nos-emos enfim depois de alguns meses de separação. Escrevo apenas para lhe dar esta notícia, que você há de estimar decerto."}],[1299,{"type":"Para","sentences":"E ao mesmo tempo o meu fim é preveni-la, a fim de que procure disfarçar na presença aquilo que me disfarça no papel."}],[1300,{"type":"Para","sentences":"Adeus."}],[1301,{"type":"Right","sentences":"LUÍSA"}],[1302,{"type":"Header","sentences":"XI","conto":"Ponto de vista"}],[1303,{"type":"Header","sentences":"D. RAQUEL A D. LUÍSA"}],[1304,{"type":"Right","sentences":"Corte, 20 de janeiro"}],[1305,{"type":"Para","sentences":"O que é que eu disfarço no papel? Estou a meditar, a esquadrinhar, e nada descubro. Podia imaginar que você se refere ao assunto do Alberto; mas depois do que eu lhe escrevi seria demasiada insistência..."}],[1306,{"type":"Para","sentences":"Explique-se."}],[1307,{"type":"Para","sentences":"Quanto à notícia que me dá de que vem cá, é para mim a sorte grande. Por mais que eu queira explicar no papel o prazer que sinto com isto, não posso. Não sei escrever; não me acodem as palavras próprias. O Dr. Alberto (o tal!) dizia outro dia que a língua humana é cabal para dizer o que se passa no espírito, mas incapaz de dizer o que vem do coração. E acrescentou esta sentença, que é engenhosa, mas velha: com os lábios fala a cabeça, com os olhos, o coração."}],[1308,{"type":"Para","sentences":"Você porém adivinhará o que eu sinto e apressará a sua vinda. E o nenê?"}],[1309,{"type":"Right","sentences":"RAQUEL"}],[1310,{"type":"Header","sentences":"XII","conto":"Ponto de vista"}],[1311,{"type":"Header","sentences":"À MESMA"}],[1312,{"type":"Right","sentences":"Corte, 28 de janeiro"}],[1313,{"type":"Para","sentences":"Faz um calor insuportável; mas como eu abri a janela que dá para o jardim, estou a ver o céu \"todo recamado de estrelas\", como dizem os poetas, e o espetáculo compensa o calor. Que noite, minha Luísa! Gosto imensamente destes grandes silêncios, porque então ouço-me a mim mesma, e vivo mais em cinco minutos de solidão do que em vinte horas de bulício."}],[1314,{"type":"Para","sentences":"A Mariquinhas Rocha esteve esta noite cá em casa com o marido. Ambos parecem felizes, ela ainda mais do que ele, o que se me afigura completa inversão das leis naturais."}],[1315,{"type":"Para","sentences":"Não se admira de me ouvir falar em \"leis naturais\"? A ideia não é minha, é do próprio enteado, o Dr. Alberto. Conversamos os dois a respeito das boas e santas qualidades de Mariquinhas, e eu dizia o que ela foi sempre desde criança."}],[1316,{"type":"Para","sentences":"– Criança é ainda ela – observou ele sorrindo –. Não posso chamar madrasta a uma criatura que parece antes minha irmã mais moça."}],[1317,{"type":"Para","sentences":"– Na idade, sim – tornei eu –; mas na circunspecção e na compostura é positivamente mais velha que o senhor."}],[1318,{"type":"Para","sentences":"Ele sorriu, mas de um sorriso amarelo, e continuou:"}],[1319,{"type":"Para","sentences":"– Meu pai é feliz; minha madrasta parece ainda mais feliz que meu pai. Não é isto uma inversão das leis naturais?"}],[1320,{"type":"Para","sentences":"Critique se lhe parece a opinião do filho; mas aproveito a ocasião para dizer que na sua última carta há duas linhas em que parece ter um resto de suspeita. Mande-me dizer como quer que a convença de que ele é para mim uma criatura igual a tantas outras?"}],[1321,{"type":"Para","sentences":"Ande, confesse que é cruel comigo, e disponha-se a um sermão na primeira ocasião em que estivermos juntas."}],[1322,{"type":"Para","sentences":"Sabe quem eu vi hoje? Dou-lhe um doce se adivinhar. O Garcia, aquele Garcia que a nam... Não, não, paremos aqui."}],[1323,{"type":"Right","sentences":"RAQUEL"}],[1324,{"type":"Header","sentences":"XIII","conto":"Ponto de vista"}],[1325,{"type":"Header","sentences":"D. LUÍSA A D. RAQUEL"}],[1326,{"type":"Right","sentences":"Juiz de Fora, 10 de fevereiro"}],[1327,{"type":"Para","sentences":"Não confesso nada; não fui cruel. Tive uma suspeita e preferi dizê-la a guardá-la. A amizade manda isto mesmo. Por que razão deixaríamos nós aquela franqueza e confiança do tempo do colégio?"}],[1328,{"type":"Para","sentences":"Acredito que realmente nada há; mas acredito também outra cousa. Estou a ver que é alguma figura grotesca, e que você foi antes ofendida na vaidade que no coração. Vá, confesse isso."}],[1329,{"type":"Para","sentences":"Sabe você uma coisa? Está-me parecendo mais poeta do que era, mais romanesca, mais cheia de caraminholas. Bem sei que a idade explica muita coisa; mas há um limite, Raquel; não confunda o romance com a vida, ou viverá desgraçada..."}],[1330,{"type":"Para","sentences":"...Um sermão! Aí começava eu a fazer-lhe um sermão chocho e insulso, e sobretudo ineficaz. Venhamos a coisas mais de prosa. Meu marido quer entrar na política. Não se arrepia com esta palavra? Política e lua-de-mel, que duas coisas tão inimigas! Mas será o que Deus quiser. Lembranças dele e minhas a sua mamãe e a você. Até breve."}],[1331,{"type":"Right","sentences":"LUÍSA"}],[1332,{"type":"Header","sentences":"XIV","conto":"Ponto de vista"}],[1333,{"type":"Header","sentences":"D. RAQUEL A D. LUÍSA"}],[1334,{"type":"Right","sentences":"Corte, 15 de fevereiro"}],[1335,{"type":"Para","sentences":"Engana-se quando supõe que o Dr. Alberto é uma figura grotesca; já lhe disse que é rapaz elegante; e até aquele ar compassado e escultural que eu lhe achava, até isso parece ter desaparecido desde que tem intimidade conosco."}],[1336,{"type":"Para","sentences":"Não foi pois a minha vaidade que se ofendeu; não foi também o meu coração. Senti que você não me acreditasse, nada mais."}],[1337,{"type":"Para","sentences":"Eu podia fazer-lhe agora uma dissertação a respeito do amor; mas retraio a pena por me lembrar que iria ensinar o padre-nosso ao vigário."}],[1338,{"type":"Para","sentences":"Seu marido quer entrar na política? Vai você admirar-se da minha opinião a este respeito, que não parece opinião de uma devaneadora, como você me chama. Eu penso que a política para você tem uma onça de inconvenientes e uma libra de vantagens."}],[1339,{"type":"Para","sentences":"A política há de ser uma rival, mas pesadas as coisas antes essa que outra. Essa ao menos ocupa o espírito e a vida; mas deixa o coração livre e puro. Demais, eu nem sempre sou a cismadora que tens na cabeça; sinto um grãozinho de ambição comigo, a ambição de ser... ministra. Ri-se? Eu também me rio, o que prova que o meu espírito anda despreocupado e livre, livre como a pena que me corre agora no papel, produzindo uma letra que não sei se entenderá."}],[1340,{"type":"Para","sentences":"Adeus."}],[1341,{"type":"Right","sentences":"RAQUEL"}],[1342,{"type":"Header","sentences":"XV","conto":"Ponto de vista"}],[1343,{"type":"Header","sentences":"O DR. ALBERTO A RAQUEL"}],[1344,{"type":"Right","sentences":"18 de fevereiro"}],[1345,{"type":"Para","sentences":"Perdoe-me a audácia; peço-lhe de joelhos uma resposta que os seus olhos teimam em me não dar. Não lhe digo no papel o que sinto; não o poderia exprimir cabalmente. Mas o seu espírito há de ter compreendido o que se passa no meu coração, há de ter lido no meu rosto aquilo que eu nunca me atreveria a dizer de viva voz."}],[1346,{"type":"Right","sentences":"ALBERTO"}],[1347,{"type":"Header","sentences":"XVI","conto":"Ponto de vista"}],[1348,{"type":"Header","sentences":"D. RAQUEL A D. LUÍSA"}],[1349,{"type":"Right","sentences":"21 de fevereiro"}],[1350,{"type":"Para","sentences":"Mamãe estava com disposições de ir visitá-la; mas eu infelizmente não me acho boa, e adiamos a viagem. Quando desempenha você a sua palavra vindo passar alguns dias na corte? Conversaríamos muito."}],[1351,{"type":"Right","sentences":"RAQUEL"}],[1352,{"type":"Header","sentences":"XVII","conto":"Ponto de vista"}],[1353,{"type":"Header","sentences":"À MESMA"}],[1354,{"type":"Right","sentences":"5 de março"}],[1355,{"type":"Para","sentences":"Não é carta; é apenas um bilhetinho. Não me dirá o que é o coração humano? Um logogrifo. \"Mistério!\", exclamará você ao ler estas linhas. Pois será."}],[1356,{"type":"Right","sentences":"RAQUEL"}],[1357,{"type":"Header","sentences":"XVIII","conto":"Ponto de vista"}],[1358,{"type":"Header","sentences":"ALBERTO A D. RAQUEL"}],[1359,{"type":"Right","sentences":"8 de março"}],[1360,{"type":"Para","sentences":"Oh! Não sabe como lhe agradeço a sua carta! Enfim veio! Foi um raio de luz entre as sombras da minha incerteza. Sou amado? Não me ilude? Também sente esta paixão que me devora o peito, capaz de levar-me ao céu, capaz de levar-me ao inferno?"}],[1361,{"type":"Para","sentences":"Tem razão quando me pergunta se o não percebera já nos seus olhos. É verdade que eu julguei ler neles a minha felicidade. Mas podia iludir-me; supus que a suprema felicidade não era tão pronta, e se me iludisse, não sei se viveria..."}],[1362,{"type":"Para","sentences":"Por que razão duvida de mim? Por que motivo receia que o meu amor seja um passatempo de sala? Que mortal haveria neste mundo que brincasse com a coroa de glória trazida à terra nas mãos de um anjo?"}],[1363,{"type":"Para","sentences":"Não, Raquel... perdão se lhe chamo assim! Não, o meu amor é imenso, casto, sincero, como os verdadeiros amores."}],[1364,{"type":"Para","sentences":"Uma só palavra sua e podemos converter esta paixão no mais doce e delicioso estado de bem-aventurança. Quer ser minha esposa? Diga, responda essa palavra."}],[1365,{"type":"Right","sentences":"ALBERTO"}],[1366,{"type":"Header","sentences":"XIX","conto":"Ponto de vista"}],[1367,{"type":"Header","sentences":"D. LUÍSA A D. RAQUEL"}],[1368,{"type":"Right","sentences":"Juiz de Fora, 10 de março"}],[1369,{"type":"Para","sentences":"O coração é um mar, sujeito à influência da lua e dos ventos. Serve-lhe esta definição? Pena foi que o bilhetinho não tivesse mais quatro linhas: saberia agora tudo. Ainda assim adivinho alguma coisa; adivinho que ama."}],[1370,{"type":"Right","sentences":"LUÍSA"}],[1371,{"type":"Header","sentences":"XX","conto":"Ponto de vista"}],[1372,{"type":"Header","sentences":"À MESMA"}],[1373,{"type":"Right","sentences":"Juiz de Fora, 17 de março"}],[1374,{"type":"Para","sentences":"A 10 deste mês escrevi-lhe uma carta de que ainda não obtive resposta."}],[1375,{"type":"Para","sentences":"Por quê?"}],[1376,{"type":"Para","sentences":"Já me lembrou se estaria doente; mas creio que se assim fosse ter-me-iam mandado dizer."}],[1377,{"type":"Para","sentences":"Esta carta vai por mão própria; o portador não volta cá; mas sendo por mão própria tenho certeza de que lhe será entregue. E quero que me responda imediatamente."}],[1378,{"type":"Para","sentences":"Vá; um esforço."}],[1379,{"type":"Para","sentences":"Adeus."}],[1380,{"type":"Right","sentences":"LUÍSA"}],[1381,{"type":"Header","sentences":"XXI","conto":"Ponto de vista"}],[1382,{"type":"Header","sentences":"À MESMA"}],[1383,{"type":"Right","sentences":"Juiz de Fora, 24 de março"}],[1384,{"type":"Para","sentences":"Nada até hoje! Que é isso, Raquel?"}],[1385,{"type":"Para","sentences":"O portador da minha carta anterior mandou-me dizer que lhe havia entregue em mão própria; não estava doente; por que razão este esquecimento? Esta é a última; se me não escrever, acreditarei que outra amiga lhe merece mais, e que você esqueceu a confidente do colégio."}],[1386,{"type":"Right","sentences":"LUÍSA"}],[1387,{"type":"Header","sentences":"XXII","conto":"Ponto de vista"}],[1388,{"type":"Header","sentences":"D. RAQUEL A D. LUÍSA"}],[1389,{"type":"Right","sentences":"Corte, 30 de março"}],[1390,{"type":"Para","sentences":"Esquecer-me de você? Está louca! Onde acharia eu melhor amiga nem tão boa? Não tenho escrito, é verdade, por mil razões, a qual mais justa, sendo a principal delas, ou antes a que as resume todas, uma razão... Não sei como lhe diga isto."}],[1391,{"type":"Para","sentences":"Amor?"}],[1392,{"type":"Para","sentences":"Ah! Luísa, o mais puro e ardente que pode imaginar, e o mais inesperado também. Aquela devaneadora que você conhece, a que vive nas nuvens, viu lá mesmo das nuvens o esperado do seu coração, tal qual o sonhara um dia e desesperara de achar jamais."}],[1393,{"type":"Para","sentences":"Não lhe posso dizer mais nada, não sei. Tudo o que eu poderia escrever aqui estaria abaixo da realidade. Mas venha, venha, e talvez leia no meu rosto a felicidade que experimento, e no dele o sinal característico daquela superioridade que eu ambicionei sempre e tão rara é na terra."}],[1394,{"type":"Para","sentences":"Enfim, sou feliz!"}],[1395,{"type":"Right","sentences":"RAQUEL"}],[1396,{"type":"Header","sentences":"XXIII","conto":"Ponto de vista"}],[1397,{"type":"Header","sentences":"D. LUÍSA A D. RAQUEL"}],[1398,{"type":"Right","sentences":"Juiz de Fora, 8 de abril"}],[1399,{"type":"Para","sentences":"Chegou enfim uma carta, e chegou a tempo, porque eu já estava disposta a esquecer-me de você. Ainda assim não lhe perdoava, se não fosse a razão... Céus! Que razão! Ama enfim? Achou o homem... quero dizer, o arcanjo que procurava a minha cismadora? Que figura tem? É bonito? É alto? É baixo? Vá, diga-me tudo."}],[1400,{"type":"Para","sentences":"Agora vejo que estive a pique de fazê-la perder a sua felicidade. Tanto lhe falei no tal Dr. Alberto, que, era bem possível, como às vezes acontece, vir a namorar-se dele, e então quando o outro chegasse... era tarde."}],[1401,{"type":"Para","sentences":"E diga-me: será ele velho como o da Mariquinhas Rocha? Não se zangue, Raquel, mas o peixe morre pela boca, e era possível que você fosse castigada por ter falado dela. Pela minha parte, não acharia que dizer, uma vez que ele a amasse e fosse homem digno de casar com a minha Raquel. Em todo o caso, antes um moço."}],[1402,{"type":"Para","sentences":"Não me atrevo a pedir-lhe o retrato; mas meu marido pede-lho. Não se zangue, eu contei tudo, e ele manda-lhe muitos parabéns. Os meus, irei eu mesma levá-los."}],[1403,{"type":"Right","sentences":"LUÍSA"}],[1404,{"type":"Header","sentences":"XXIV","conto":"Ponto de vista"}],[1405,{"type":"Header","sentences":"D. RAQUEL AO DR. ALBERTO"}],[1406,{"type":"Right","sentences":"10 de abril"}],[1407,{"type":"Para","sentences":"Estou muito zangada por não teres vindo ontem; cedo começas a esquecer-me."}],[1408,{"type":"Para","sentences":"Vem hoje ou eu fico zangada. Ao mesmo tempo quero que me tragas um retrato dos teus; é um segredo."}],[1409,{"type":"Para","sentences":"Ontem perdeste muito; esteve aqui a G... e naturalmente sentiu a tua falta. Sentes isso, não? Pobre da Raquel! Adeus."}],[1410,{"type":"Right","sentences":"RAQUEL"}],[1411,{"type":"Header","sentences":"XXV","conto":"Ponto de vista"}],[1412,{"type":"Header","sentences":"O DR. ALBERTO A D. RAQUEL"}],[1413,{"type":"Right","sentences":"10 de abril"}],[1414,{"type":"Para","sentences":"Perdoa-me se não fui ontem lá; em compensação pensei muito em ti. Teu pai pediu-me que eu fosse jantar hoje com a família; espera-me cedo."}],[1415,{"type":"Para","sentences":"Levarei nessa ocasião o meu retrato, sem saber para que é; mas espero que não será para coisa má."}],[1416,{"type":"Para","sentences":"Quanto à G... eu já não sei como te hei de dizer que é uma delambida de quem não faço caso; se queres, limitar-me-ei a cumprimentá-la apenas. Que mais desejas?"}],[1417,{"type":"Para","sentences":"Adeus, minha desconfiada. Crê que eu te amo muito, muito e muito, agora e sempre."}],[1418,{"type":"Right","sentences":"Teu ALBERTO"}],[1419,{"type":"Header","sentences":"XXVI","conto":"Ponto de vista"}],[1420,{"type":"Header","sentences":"D. RAQUEL A D. LUÍSA"}],[1421,{"type":"Right","sentences":"17 de abril"}],[1422,{"type":"Para","sentences":"Uma grande notícia! Fui ontem pedida a papai, e vou casar. Se soubesse como sou feliz!... Quisera que estivesse aqui para dar-lhe muitos e muitos beijos. Mas há de vir ao casamento, não? Se não vier, declaro que não caso."}],[1423,{"type":"Para","sentences":"Naturalmente adivinha que o retrato que vai dentro desta carta é o do meu noivo. Não é bonito? Que distinção! Que inteligência! Que espírito!... A alma, sobretudo, não creio que Deus mandasse a este mundo nenhuma outra que se lhe compare. Creio que eu não merecia tanto."}],[1424,{"type":"Para","sentences":"Venha depressa; o casamento há de ser em maio. Dê a notícia a seu marido."}],[1425,{"type":"Right","sentences":"RAQUEL"}],[1426,{"type":"Header","sentences":"XXVII","conto":"Ponto de vista"}],[1427,{"type":"Header","sentences":"D. LUÍSA A D. RAQUEL"}],[1428,{"type":"Right","sentences":"Juiz de Fora, 22 de abril"}],[1429,{"type":"Para","sentences":"Que cabeça! Disse tudo menos o nome do noivo!"}],[1430,{"type":"Right","sentences":"LUÍSA"}],[1431,{"type":"Header","sentences":"XXVIII","conto":"Ponto de vista"}],[1432,{"type":"Header","sentences":"D. RAQUEL A D. LUÍSA"}],[1433,{"type":"Right","sentences":"Corte, 27 de abril"}],[1434,{"type":"Para","sentences":"Tem razão; sou uma cabeça no ar. Mas a felicidade explica ou desculpa tudo. O meu noivo é o Dr. Alberto."}],[1435,{"type":"Right","sentences":"RAQUEL"}],[1436,{"type":"Header","sentences":"XXIX","conto":"Ponto de vista"}],[1437,{"type":"Header","sentences":"D. LUÍSA A D. RAQUEL"}],[1438,{"type":"Right","sentences":"Juiz de Fora, 1º de maio"}],[1439,{"type":"Para","sentences":"?!!"}],[1440,{"type":"Right","sentences":"LUÍSA"}]],"length":1441}