{"title":"Outros - Fase 7 (1883)","key":"fase7","type":"conto","indexes":{"0":{"summary":"A ideia do Ezequiel Maia"},"32":{"summary":"História comum"},"62":{"summary":"O destinado"},"91":{"summary":"Capítulo primeiro","subtitle":"Troca de datas"},"102":{"summary":"II"},"112":{"summary":"III"},"146":{"summary":"IV"},"171":{"summary":"Questões de maridos"},"231":{"summary":"Três consequências"},"258":{"summary":"Vidros quebrados"},"285":{"summary":"Médico é remédio"},"357":{"summary":"Capítulo primeiro","subtitle":"Cantiga velha"},"380":{"summary":"II"},"413":{"summary":"III"},"type":"conto"},"blocks":[[0,{"type":"Header","sentences":"A ideia do Ezequiel Maia"}],[1,{"type":"Para","sentences":"A ideia do Ezequiel Maia era achar um mecanismo que lhe permitisse rasgar o véu ou revestimento ilusório que dá o aspecto material às cousas. Ezequiel era idealista. Negava abertamente a existência dos corpos. Corpo era uma ilusão do espírito, necessária aos fins práticos da vida, mas despida da menor parcela de realidade. Em vão os amigos lhe ofereciam finas viandas, mulheres deleitosas, e lhe pediam que negasse, se podia, a realidade de tão excelentes cousas. Ele lastimava, comendo, a ilusão da comida; lastimava-se a si mesmo, quando tinha ante si os braços magníficos de uma senhora. Tudo concepção do espírito; nada era nada. Esse mesmo nome de Maia não o tomou ele, senão como um símbolo. Primitivamente, chamava-se Nóbrega; mas achou que os hindus celebram uma deusa, mãe das ilusões, a que dão o nome de Maia, e tanto bastou para que trocasse por ele o apelido de família."}],[2,{"type":"Para","sentences":"A opinião dos amigos e parentes era que este homem tinha o juízo a juros naquele banco invisível, que nunca paga os juros, e, quando pode, guarda o capital. Parece que sim; parece também que ele não tocou de um salto o fundo do abismo, mas escorregando, indo de uma restauração da cabala para outra da astrologia, da astrologia à quiromancia, da quiromancia à charada, da charada ao espiritismo, do espiritismo ao niilismo idealista. Era inteligente e lido; formara-se em matemáticas, e os professores desta ciência diziam que ele a conhecia como gente."}],[3,{"type":"Para","sentences":"Depois de largo cogitar, achou Ezequiel um meio: abstrair-se pelo nariz. Consistia em fincar os olhos na extremidade do nariz, à maneira do faquir, embotando a sensibilidade ao ponto de perder toda a consciência do mundo exterior. Cairia então o véu ilusório das cousas; entrar-se-ia no mundo exclusivo dos espíritos. Dito e feito. Ezequiel metia-se em casa, sentava-se na poltrona, com as mãos espalmadas nos joelhos, e os olhos na ponta do nariz. Pela afirmação dele, a abstração operava-se em vinte minutos, e poderia fazer-se mais cedo, se ele não tivesse o nariz tão extenso. A inconveniência de um nariz comprido é que o olhar, desde que transpusesse uma certa linha, exercia mais facilmente a miserável função ilusória. Vinte minutos, porém, era o prazo razoável de uma boa abstração. O Ezequiel ficava horas e horas, e às vezes dias e dias, sentado, sem se mexer, sem ver nem ouvir; e a família (um irmão e duas sobrinhas) preferia deixá-lo assim, a acordá-lo; não se cansaria, ao menos, na perpétua agitação do costume."}],[4,{"type":"Para","sentences":"– Uma vez abstrato – dizia ele aos parentes e familiares –, liberto-me da ilusão dos sentidos. A aparência da realidade extingue-se, como se não fosse mais do que um fumo sutil, evaporado pela substância das cousas. Não há então corpos; entesto com os espíritos, penetro-os, revolvo-os, congrego-me, transfundo-me neles. Não sonhaste a noite passada comigo, Micota?"}],[5,{"type":"Para","sentences":"– Sonhei, titio – mentia a sobrinha."}],[6,{"type":"Para","sentences":"– Não era sonho; era eu mesmo que estava contigo; por sinal que me pedias as festas, e eu prometi-te um chapéu, um bonito chapéu enfeitado de plumas..."}],[7,{"type":"Para","sentences":"– Isso é verdade – acudia a sobrinha."}],[8,{"type":"Para","sentences":"– Tudo verdade, Micota; mas a verdade única e verdadeira. Não há outra; não pode haver verdade contra verdade, assim como não há sol contra sol."}],[9,{"type":"Para","sentences":"As experiências do Ezequiel repetiram-se durante seis meses. Nos dous primeiros meses, eram simples viagens universais; percorria o globo e os planetas dentro de poucos minutos, aniquilava os séculos, abrangia tudo, absorvia tudo, difundia-se em tudo. Saciou assim a primeira sede da abstração. No terceiro mês, começou uma série de excursões analíticas. Visitou primeiramente o espírito do padeiro da esquina, de um barbeiro, de um coronel, de um magistrado, vizinhos da mesma rua; passou depois ao resto da paróquia, do distrito e da capital, e recolheu quantidade de observações interessantes. No quarto mês empreendeu um estudo que lhe comeu cinquenta e seis dias: achar a filiação das ideias, e remontar à primeira ideia do homem. Escreveu sobre este assunto uma extensa memória, em que provou a todas as luzes que a primeira ideia do homem foi o círculo, não sendo o homem simbolicamente outra cousa: um círculo lógico, se o considerarmos na pura condição espiritual; e se o tomarmos com o invólucro material, um círculo vicioso. E exemplificava. As crianças brincam com arcos, fazem rodas umas com as outras; os legisladores parlamentares sentam-se geralmente em círculo, e as constantes alterações do poder, que tanta gente condena, não são mais do que uma necessidade fisiológica e política de fazer circular os homens. Que são a infância e a decrepitude, senão as duas pontas ligadas deste círculo da vida? Tudo isso lardeado de trechos latinos, gregos e hebraicos, verdadeiro pesadelo, fruto indigesto de uma inteligência pervertida. No sexto mês..."}],[10,{"type":"Para","sentences":"– Ah! Meus amigos, o sexto mês é que me trouxe um achado sublime, uma solução ao problema do senso moral. Para os não cansar, restrinjo-me ao exame comparativo que fiz em dous indivíduos da nossa rua, o Neves do nº 25, e o Delgado. Sabem que eles ainda são parentes."}],[11,{"type":"Para","sentences":"E aí começou o Ezequiel uma narração tão extraordinária, que os amigos não puderam ouvir sem algum interesse. Os dous vizinhos eram da mesma idade, mais ou menos, quarenta e tantos anos, casados, com filhos, sendo que o Neves liquidara o negócio desde algum tempo, e vivia das rendas, ao passo que o Delgado continuara o negócio, e justamente falira três semanas antes."}],[12,{"type":"Para","sentences":"– Vocês lembram-se ter visto o Delgado entrar aqui em casa um dia muito triste?"}],[13,{"type":"Para","sentences":"Ninguém se lembrava, mas todos disseram que sim."}],[14,{"type":"Para","sentences":"– Desconfiei do negócio – continuou o Ezequiel –, abstraí-me, e fui direito a ele. Achei-lhe a consciência agitada, gemendo, contorcendo-se; perguntei-lhe o que era, se tinha praticado alguma morte, e respondeu-me que não; não praticara morte nem roubo, mas espancara a mulher, metera-lhe as mãos na cara, sem motivo, por um assomo de cólera. Cólera passageira, disse-lhe, e uma vez que façam as pazes... – Estão feitas, acudiu ele; Zeferina perdoou-me tudo, chorando; ah, doutor, é uma santa mulher! – E então? – Mas não posso esquecer que lhe dei, não me perdoo isto; sei que foi na cegueira da raiva, mas não posso perdoar-me, não posso. E a consciência tornou a doer-lhe, como a princípio, inquieta, convulsa. Dá cá aquele livro, Micota."}],[15,{"type":"Para","sentences":"Micota trouxe-lhe o livro, um livro manuscrito, in folio, capa de couro escuro e lavrado. O Ezequiel abriu-o na página 140, onde o nome do Delgado estava escrito com esta nota: \"Este homem possui o senso moral\". Escrevera a nota, logo depois daquele episódio; e todas as experiências futuras não vieram senão confirmar-lhe a primeira observação."}],[16,{"type":"Para","sentences":"– Sim, ele tem o senso moral – continuou o Ezequiel –. Vocês vão ver se me enganei. Dias depois, tendo-me abstraído, fui logo a ele, e achei-o na maior agitação. – Adivinho, disse-lhe; houve outra expansão muscular, outra correção... Não me respondeu nada; a consciência mordia-se toda, presa de um furor extraordinário. Como se apaziguasse de quando em quando, aproveitei os intervalos para teimar com ele. Disse-me então que jurara falso para salvar um amigo, ato de covardia e de impiedade. Para atenuá-lo, lembrava-se dos tormentos da véspera, da luta que sustentara antes de fazer a promessa de ir jurar falso; recordava também a amizade antiga ao interessado, os favores recebidos, uns de recomendação, outros de amparo, alguns de dinheiro; advertia na obrigação de retribuir os benefícios, na ridicularia de uma gratidão teórica, sentimental, e nada mais. Quando ele amontoava essas razões de justificação ou desculpa, é que a consciência parecia tranquila; mas, de repente, todo o castelo voava a um piparote desta palavra: \"Não devias ter jurado falso\". E a consciência revolvia-se, frenética, desvairada, até que a própria fadiga lhe trazia algum descanso."}],[17,{"type":"Para","sentences":"Ezequiel referiu ainda outros casos. Contou que o Delgado, por sugestões de momento, faltara algumas vezes à verdade, e que, a cada mentira, a consciência raivosa dava sopapos em si mesma. Enfim, teve o desastre comercial, e faliu. O sócio, para abrandar a inclemência dos fados, propôs-lhe um arranjo de escrituração. Delgado recusou a pés juntos; era roubar os credores, não devia fazê-lo. Debalde o sócio lhe demonstrava que não era roubar os credores, mas resguardar a família, cousa diferente. Delgado abanou a cabeça. Não e não; preferia ficar pobre, miserável, mas honrado; onde houvesse um recanto de cortiço e um pedaço de carne-seca, podia viver. Demais, tinha braços. Vieram as lágrimas da mulher, que lhe não pediu nada, mas trouxe as lágrimas e os filhos. Nem ao menos as crianças vieram chorando; não, senhor; vieram alegres, rindo, pulando muito, sublinhando assim a crueldade da fortuna. E o sócio, ardilosamente, ao ouvido: – Ora vamos; veja você se é lícito trair a confiança destes inocentes. Veja se... Delgado afrouxou e cedeu."}],[18,{"type":"Para","sentences":"– Não, nunca me há de esquecer o que então se passou naquela consciência – continuou o Ezequiel –; era um tumulto, um clamor, uma convulsão diabólica, um ranger de dentes, uma cousa única. O Delgado não ficava quieto três minutos; ia de um lado para outro, atônito, fugindo a si mesmo. Não dormiu nada a primeira noite. De manhã saiu para andar à toa; pensou em matar-se; chegou a entrar em uma casa de armas, à rua dos Ourives, para comprar um revólver, mas advertiu que não tinha dinheiro, e retirou-se. Quis deixar-se esmagar por um carro. Quis enforcar-se com o lenço. Não pensava no código; por mais que o revolvesse, não achava lá a ideia da cadeia. Era o próprio delito que o atormentava. Ouvia vozes misteriosas que lhe davam o nome de falsário, de ladrão; e a consciência dizia-lhe que sim, que ele era um ladrão e um falsário. Às vezes pensava em comprar um bilhete de Espanha, tirar a sorte grande, convocar os credores, confessar tudo, e pagar-lhes integralmente, com juro, um juro alto, muito alto, para puni-lo do crime... Mas a consciência replicava logo que era um sofisma, que os credores seriam pagos, é verdade, mas só os credores. O ato ficava intacto. Queimasse ele os livros e dispersasse as cinzas ao vento, era a mesma cousa: o crime subsistia. Assim passou três noites, três noites cruéis, até que no quarto dia, de manhã, resolveu ir ter com o Neves e revelar-lhe tudo."}],[19,{"type":"Para","sentences":"– Descanse, titio – disse-lhe uma das sobrinhas, assustada com o fulgor dos olhos do Ezequiel."}],[20,{"type":"Para","sentences":"Mas o Ezequiel respondeu que não estava cansado, e contaria o resto."}],[21,{"type":"Para","sentences":"O resto era estupendo. O Neves lia os jornais no terraço, quando o Delgado lhe apareceu. A fisionomia daquele era tão bondosa, a palavra com que o saudou – \"Anda cá, Juca!\" – vinha tão impregnada da velha familiaridade, que o Delgado esmoreceu. Sentou-se ao pé dele, acanhado, sem força para lhe dizer nem lhe pedir nada, um conselho, ou, quando menos, uma consolação. Em que língua narraria o delito a um homem cuja vida era um modelo, cujo nome era um exemplo? Viveram juntos; sabia que a alma do Neves era como um céu imaculado, que só interrompia o azul para cravejá-lo de estrelas. Estas eram as boas palavras que ele costumava dizer aos amigos. Nenhuma ação que o desdourasse. Não espancara a mulher, não jurara falso, não emendara a escrituração, não mentiu, não enganou ninguém. – Que tem você? – perguntou o Neves. – Vou contar-lhe uma cousa grave – explodiu o Delgado –; peço-lhe desde já que me perdoe."}],[22,{"type":"Para","sentences":"Contou-lhe tudo. O Neves, que a princípio o ouvira com algum medo, por ele lhe ter pedido perdão, depressa respirou; mas não deixou de reprovar a imprudência do Delgado. Realmente, onde tinha ele a cabeça para brincar assim com a cadeia? Era negócio grave; urgia abafá-lo, e, em todo caso, estar alerta. E recordava-lhe o conceito em que sempre teve o tal sócio. – \"Você defendia-o então; e aí tem a bela prenda. Um maluco!\" O Delgado, que trazia consigo o remorso, sentiu incutir-se-lhe o terror; e, em vez de um remédio, levou duas doenças."}],[23,{"type":"Para","sentences":"\"Justos céus!\", exclamou consigo o Ezequiel; \"dar-se-á que este Neves não tenha o senso moral?\""}],[24,{"type":"Para","sentences":"Não o deixou mais. Esquadrinhou-lhe a vida; talvez alguma ação do passado, alguma cousa... Nada; não achou nada. As reminiscências do Neves eram todas de uma vida regular, metódica, sem catástrofes, mas sem infrações. O Ezequiel estava atônito. Não podia conciliar tanta limpeza de costumes com a absoluta ausência de senso moral. A verdade, porém, é que o contraste existia. Ezequiel ainda advertiu na sutileza do fenômeno e na conveniência de verificá-lo bem. Dispôs-se a uma longa análise. Entrou a acompanhar o Neves a toda a parte, em casa, na rua, no teatro, acordado ou dormindo, de dia ou de noite."}],[25,{"type":"Para","sentences":"O resultado era sempre o mesmo. A notícia de uma atrocidade deixava-o interiormente impassível; a de uma indignidade também. Se assinava qualquer petição (e nunca recusou nenhuma) contra um ato impuro ou cruel, era por uma razão de conveniência pública, a mesma que o levava a pagar para a Escola Politécnica, embora não soubesse matemáticas. Gostava de ler romances e de ir ao teatro; mas não entendia certos lances e expressões, certos movimentos de indignação, que atribuía a excessos de estilo. Ezequiel não lhe perdia os sonhos, que eram, às vezes, extraordinários. Este, por exemplo: sonhou que herdara as riquezas de um nababo, forjando ele mesmo o testamento e matando o testador. De manhã, ainda na cama, recordou todas as peripécias do sonho, com os olhos no teto, e soltou um suspiro."}],[26,{"type":"Para","sentences":"Um dia, um fâmulo do Neves, andando na rua, viu cair uma carteira do bolso de um homem, que caminhava adiante dele, apanhou-a e guardou-a. De noite, porém, surgiu-lhe este caso de consciência: se um caído era o mesmo que um achado. Referiu o negócio ao Neves, que lhe perguntou, antes de tudo, se o homem vira cair a carteira; sabendo que não, levantou os ombros. Mas, conquanto o fâmulo fosse grande amigo dele, o Neves arrependeu-se do gesto, e, no dia seguinte, recomendou-lhe a entrega da carteira; eis as circunstâncias do caso. Indo de bond, o condutor esqueceu-se de lhe pedir a passagem; Neves, que sabia o valor do dinheiro, saboreou mentalmente esses duzentos réis caídos; mas advertiu que algum passageiro poderia ter notado a falta, e, ostensivamente, por cima da cabeça de outros, deu a moeda ao condutor. Uma ideia traz outra; Neves lembrou-se que alguém podia ter visto cair a carteira e apanhá-la o fâmulo; foi a este, e compeliu-o a anunciar o achado. \"A consideração pública, Bernardo\", disse ele, \"é a carteira que nunca se deve perder.\""}],[27,{"type":"Para","sentences":"Ezequiel notou que este adágio popular – ladrão que furta a ladrão tem cem anos de perdão – estava incrustado na consciência do Neves, e parecia até inventado por ele. Foi o único sentimento de horror ao crime, que lhe achou; mas, analisando-o, descobriu que não era senão um sentimento de desforra contra o segundo roubado, o aplauso do logro, uma consolação no prejuízo, um antegosto do castigo que deve receber todo aquele que mete a mão na algibeira dos outros."}],[28,{"type":"Para","sentences":"Realmente, um tal contraste era de ensandecer ao homem mais ajuizado do universo. O Ezequiel fez essa mesma reflexão aos amigos e parentes; acrescentou que jurara aos seus deuses achar a razão do contraste, ou suicidar-se. Sim, ou morreria, ou daria ao mundo civilizado a explicação de um fenômeno tão estupendo como a contradição da consciência do Neves com as suas ações exteriores... Enquanto ele falava assim, os olhos chamejavam muito. Micota, a um sinal do pai, foi buscar à janela uma das quartinhas d`água, que ali estavam ao fresco, e trouxe-a a Ezequiel. Profundo Ezequiel! Tudo entendeu, mas aceitou a água, bebeu dois ou três goles, e sorriu para a sobrinha. E continuou dizendo que sim, senhor, que acharia a razão, que a formularia em um livro de trezentas páginas..."}],[29,{"type":"Para","sentences":"– Trezentas páginas, estão ouvindo? Um livro grosso assim..."}],[30,{"type":"Para","sentences":"E estendia três dedos. Depois descreveu o livro. Trezentas páginas, com estampas, uma fotografia da consciência do Neves e outra das suas ações. Jurava que ia mandar o livro a todas as academias do universo, com esta conclusão em forma de epígrafe: – \"Há virtualmente um pequeno número de gatunos, que nunca furtaram um par de sapatos\"."}],[31,{"type":"Para","sentences":"– Coitado! – diziam os amigos descendo as escadas –. Um homem de tanto talento!"}],[32,{"type":"Header","sentences":"História comum"}],[33,{"type":"Para","sentences":"... Caí na copa do chapéu de um homem que pasSsava... Perdoe-me este começo; é um modo de ser épico. Entro em plena ação. Já o leitor sabe que caí, e caí na copa do chapéu de um homem que passava; resta dizer de onde caí e por que caí."}],[34,{"type":"Para","sentences":"Quanto à minha qualidade de alfinete, não é preciso insistir nela. Sou um simples alfinete vilão, modesto, não alfinete de adorno, mas de uso, desses com que as mulheres do povo pregam os lenços de chita, e as damas de sociedade os fichus, ou as flores, ou isto, ou aquilo. Aparentemente vale pouco um alfinete; mas, na realidade, pode exceder ao próprio vestido. Não exemplifico; o papel é pouco, não há senão o espaço de contar a minha aventura."}],[35,{"type":"Para","sentences":"Tinha-me comprado uma triste mucama. O dono do armarinho vendeu-me, com mais onze irmãos, uma dúzia, por não sei quantos réis; cousa de nada. Que destino! Uma triste mucama. Felicidade – este é o seu nome – pegou no papel em que estávamos pregados, e meteu-o no baú. Não sei quanto tempo ali estive; saí um dia de manhã para pregar o lenço de chita que a mucama trazia ao pescoço. Como o lenço era novo, não fiquei grandemente desconsolado. E depois a mucama era asseada e estimada, vivia nos quartos das moças, era confidente dos seus namoros e arrufos; enfim, não era um destino principesco, mas também não era um destino ignóbil."}],[36,{"type":"Para","sentences":"Entre o peito da Felicidade e o recanto de uma mesa velha, que ela tinha na alcova, gastei uns cinco ou seis dias. De noite, era despregado e metido numa caixinha de papelão, ao canto da mesa; de manhã, ia da caixinha ao lenço. Monótono, é verdade; mas a vida dos alfinetes não é outra. Na véspera do dia em que se deu a minha aventura, ouvi falar de um baile no dia seguinte, em casa de um desembargador que fazia anos. As senhoras preparavam-se com esmero e afinco, cuidavam das rendas, sedas, luvas, flores, brilhantes, leques, sapatos; não se pensava em outra cousa senão no baile do desembargador. Bem quisera eu saber o que era um baile, e ir a ele; mas uma tal ambição podia nascer na cabeça de um alfinete, que não saía do lenço de uma triste mucama? Certamente que não. O remédio era ficar em casa."}],[37,{"type":"Para","sentences":"– Felicidade – diziam as moças, à noite, no quarto –, dá cá o vestido. Felicidade, aperta o vestido. Felicidade, onde estão as outras meias?"}],[38,{"type":"Para","sentences":"– Que meias, nhanhã?"}],[39,{"type":"Para","sentences":"– As que estavam na cadeira..."}],[40,{"type":"Para","sentences":"– Ué! Nhanhã! Estão aqui mesmo."}],[41,{"type":"Para","sentences":"E Felicidade ia de um lado para outro, solícita, obediente, meiga, sorrindo a todas, abotoando uma, puxando as saias de outra, compondo a cauda desta, concertando o diadema daquela, tudo com um amor de mãe, tão feliz como se fossem suas filhas. E eu vendo tudo. O que me metia inveja eram os outros alfinetes. Quando os via ir da boca da mucama, que os tirava da toilette, para o corpo das moças, dizia comigo, que era bem bom ser alfinete de damas, e damas bonitas que iam a festas."}],[42,{"type":"Para","sentences":"– Meninas, são horas!"}],[43,{"type":"Para","sentences":"– Lá vou, mamãe! – disseram todas."}],[44,{"type":"Para","sentences":"E foram, uma a uma, primeiro a mais velha, depois a mais moça, depois a do meio. Esta, por nome Clarinha, ficou arranjando uma rosa no peito, uma linda rosa; pregou-a e sorriu para a mucama."}],[45,{"type":"Para","sentences":"– Hum! Hum! – resmungou esta –. Seu Florêncio hoje fica de queixo caído..."}],[46,{"type":"Para","sentences":"Clarinha olhou para o espelho, e repetiu consigo a profecia da mucama. Digo isto não só porque me pareceu vê-lo no sorriso da moça, como porque ela voltou-se pouco depois para a mucama, e respondeu sorrindo:"}],[47,{"type":"Para","sentences":"– Pode ser."}],[48,{"type":"Para","sentences":"– Pode ser? Vai ficar mesmo."}],[49,{"type":"Para","sentences":"– Clarinha, só se espera por você."}],[50,{"type":"Para","sentences":"– Pronta, mamãe!"}],[51,{"type":"Para","sentences":"Tinha prendido a rosa, às pressas, e saiu."}],[52,{"type":"Para","sentences":"Na sala estava a família, dous carros à porta; desceram enfim, e Felicidade com elas, até à porta da rua. Clarinha foi com a mãe no segundo carro; no primeiro foi o pai com as outras duas filhas. Clarinha calçava as luvas, a mãe dizia que era tarde; entraram; mas, ao entrar caiu a rosa do peito da moça. Consternação desta; teima da mãe que era tarde, que não valia a pena gastar tempo em pregar a rosa outra vez. Mas Clarinha pedia que se demorasse um instante, um instante só, e diria à mucama que fosse buscar um alfinete."}],[53,{"type":"Para","sentences":"– Não é preciso, sinhá; aqui está um."}],[54,{"type":"Para","sentences":"Um era eu. Que alegria a de Clarinha! Com que alvoroço me tomou entre os dedinhos, e me meteu entre os dentes, enquanto descalçava as luvas. Descalçou-as; pregou comigo a rosa, e o carro partiu. Lá me vou no peito de uma linda moça, prendendo uma bela rosa, com destino ao baile de um desembargador. Façam-me o favor de dizer se Bonaparte teve mais rápida ascensão. Não há dois minutos toda a minha prosperidade era o lenço pobre de uma pobre mucama. Agora, peito de moça bonita, vestido de seda, carro, baile, lacaio que abre a portinhola, cavalheiro que dá o braço à moça, que a leva escada acima, uma escada suada de tapetes, lavada de luzes, aromada de flores... Ah! Enfim! Eis-me no meu lugar."}],[55,{"type":"Para","sentences":"Estamos na terceira valsa. O par de Clarinha é o Dr. Florêncio, um rapaz bonito, bigode negro, que a aperta muito e anda à roda como um louco. Acabada a valsa, fomos passear os três, ele murmurando-lhe coisas meigas, ela arfando de cansaço e comoção, e eu fixo, teso, orgulhoso. Seguimos para a janela. O Dr. Florêncio declarou que era tempo de autorizá-lo a pedi-la."}],[56,{"type":"Para","sentences":"– Não se vexe; não é preciso que me diga nada; basta que me aperte a mão."}],[57,{"type":"Para","sentences":"Clarinha apertou-lhe a mão; ele levou-a à boca e beijou-a; ela olhou assustada para dentro."}],[58,{"type":"Para","sentences":"– Ninguém vê – continuou o Dr. Florêncio –; amanhã mesmo escreverei a seu pai."}],[59,{"type":"Para","sentences":"Conversaram ainda uns dez minutos, suspirando cousas deliciosas, com as mãos presas. O coração dela batia! Eu, que lhe ficava em cima, é que sentia as pancadas do pobre coração. Pudera! Noiva entre duas valsas. Afinal, como era mister voltar à sala, ele pediu-lhe um penhor, a rosa que trazia ao peito."}],[60,{"type":"Para","sentences":"– Tome..."}],[61,{"type":"Para","sentences":"E despregando a rosa, deu-a ao namorado, atirando-me, com a maior indiferença, à rua... Caí na copa do chapéu de um homem que passava e..."}],[62,{"type":"Header","sentences":"O destinado"}],[63,{"type":"Para","sentences":"Ao entrar no carro, cerca das quatro horas da manhã, Delfina trazia consigo uma preocupação grave, que eram ao mesmo tempo duas. Isto pede alguma explicação. Voltemos à primeira valsa."}],[64,{"type":"Para","sentences":"A primeira valsa que Delfina executou no salão do coronel foi um puro ato de complacência. O irmão dela apresentou-lhe um amigo, o bacharel Soares, seu companheiro de casa no último ano da academia, uma pérola, um talento, etc. Só não acrescentou que era dono de um rico par de bigodes, e aliás podia dizê-lo sem mentir nem exagerar nada. Curvo, gracioso, com os bigodes espetados no ar, o bacharel Soares pediu à moça uma roda de valsa; e esta, depois de três segundos de hesitação, respondeu que sim. Por que hesitação? Por que complacência? Voltemos à primeira quadrilha."}],[65,{"type":"Para","sentences":"Na primeira quadrilha o par de Delfina fora outro bacharel, o bacharel Antunes, tão elegante como o valsista, embora não tivesse o rico par de bigodes, que ele substituía por um par de olhos mansos. Delfina gostou dos olhos mansos; e, como se eles não bastassem a dominar o espírito da moça, o bacharel Antunes juntava a esse mérito o de uma linguagem doce, canora, todas as seduções da conversação. Em poucas palavras, acabada a quadrilha, Delfina achou no bacharel Antunes os característicos de um namorado."}],[66,{"type":"Para","sentences":"– Agora vou sentar-me um pouco – disse-lhe ela depois de passear alguns minutos."}],[67,{"type":"Para","sentences":"O Antunes acudiu com uma frase tão piegas, que não a ponho aqui para não desconcertar o estilo; mas, realmente, foi cousa que deu à moça uma ideia avantajada do rapaz. Verdade é que Delfina não tinha o espírito muito exigente; era um bom coração, excelente índole, educada a primor, amiga de bailar, mas sem largos horizontes intelectuais: quando muito, um pedaço de azul visto da janela de um sótão."}],[68,{"type":"Para","sentences":"Contentou-se, portanto, com a frase do bacharel Antunes, e sentou-se pensativa. Quanto ao bacharel, ao longe, defronte, conversando aqui e ali, não tirava os olhos da bela Delfina. Gostava dos olhos dela, dos seus modos, elegância, graça..."}],[69,{"type":"Para","sentences":"– É a flor do baile – dizia ele a um parente da família."}],[70,{"type":"Para","sentences":"– A rainha – emendou este."}],[71,{"type":"Para","sentences":"– Não, a flor – teimou o primeiro; e, com um tom adocicado –: rainha dá ideia de domínio e imposição, ao passo que a flor traz a sensação de uma celeste embriaguez de aromas."}],[72,{"type":"Para","sentences":"Delfina, logo que teve notícia desta frase, declarou de si para si que o bacharel Antunes era um moço de grande merecimento, e um digníssimo marido. Note-se que ela partilhava a mesma opinião acerca da distinção entre rainha e flor; e, posto aceitasse qualquer das duas definições, todavia achou que a escolha da flor e a sua explicação eram obra acertada e profundamente sutil."}],[73,{"type":"Para","sentences":"Ora, em tais circunstâncias, é que o bacharel Soares pediu-lhe uma valsa. A primeira valsa, era sua intenção dá-la ao bacharel Antunes; mas ele não apareceu então, ou porque estivesse no buffet, ou porque realmente não gostasse de valsar. Que remédio senão dá-la ao outro? Levantou-se, aceitou o braço do par, ele cingiu-lhe delicadamente a cintura, e ei-los no turbilhão. Pararam daí a pouco; o bacharel Soares teve a delicada audácia de lhe chamar sílfide."}],[74,{"type":"Para","sentences":"– Na verdade – acrescentou ele –, é valsista de primeira ordem."}],[75,{"type":"Para","sentences":"Delfina sorriu, com os olhos baixos, não espantada do cumprimento, mas satisfeita de o ouvir. Deram outra volta, e o bacharel Soares, com muita delicadeza, repetiu o elogio. Não é preciso dizer que ele a conchegava ao corpo com certa pressão respeitosa e amorosa ao mesmo tempo. Valsaram mais, valsaram muito, ele dizendo-lhe cousas amáveis ao ouvido, ela escutando-o corada e delirante..."}],[76,{"type":"Para","sentences":"Aí está explicada a preocupação de Delfina, aliás duas, porque tanto os bigodes de um como os olhos mansos do outro iam com ela dentro do carro, às quatro horas da manhã. A mãe achou que ela estava com sono; e Delfina explorou o erro, deixando cair a cabeça para trás, cerrando os olhos e pensando nos dous namorados. Sim, dous namorados. A moça tentava sinceramente escolher um deles, mas o preterido sorria-lhe com tanta graça que era pena deixá-lo; elegia então esse, mas o outro dizia-lhe cousas tão doces, que não mereciam tal desprezo. O melhor seria fundi-los ambos, unir os bigodes de um aos olhos de outro, e meter esse conjunto divino no coração; mas como? Um era um, outro era outro. Ou um, ou outro."}],[77,{"type":"Para","sentences":"Assim entrou ela em casa; assim recolheu-se aos aposentos. Antes de se despir, deixou-se cair em uma cadeira, com os olhos no ar; tinha a alma longe, dividida em duas partes, uma parte nas mãos de Antunes, outra nas de Soares. Cinco horas! Era tempo de repousar. Delfina começou a despir-se e despentear-se, lentamente, ouvindo as palavras do Antunes, sentindo a pressão do Soares, encantada, cheia de uma sensação extraordinária. No espelho, pareceu-lhe ver os dois rapazes, e involuntariamente voltou a cabeça; era ilusão! Enfim, rezou, deitou-se, e dormiu."}],[78,{"type":"Para","sentences":"Que a primeira ideia da donzela, ao acordar, fosse para os dous pares da véspera, nada há que admirar, desde que na noite anterior, ou velando ou sonhando, não pensou em outra cousa. Assim ao vestir, assim ao almoçar."}],[79,{"type":"Para","sentences":"– Fifina ontem conversou muito com um moço de bigodes grandes – disse uma das irmãzinhas."}],[80,{"type":"Para","sentences":"– Boas! Foi com aquele que dançou a primeira quadrilha – emendou a outra irmã."}],[81,{"type":"Para","sentences":"Delfina zangou-se; mas vê-se que as pequenas acertaram. Os dous cavalheiros tinham tomado conta dela, do seu espírito, do seu coração; a tal ponto que as pequenas deram por isso. O que se pergunta é se o fato de um amor assim duplo é possível; talvez que sim, desde que não haja saído da fase preparatória, inicial; e esse era o caso de Delfina. Mas enfim, cumpria escolher um deles."}],[82,{"type":"Para","sentences":" "}],[83,{"type":"BlockQuoteEmph","sentences":"Devine, si tu peux, et choisis, si tu l'oses."}],[84,{"type":"Para","sentences":"Delfina achou que a eleição não era urgente, e fez um cálculo que prova da parte dela certa sagacidade e observação; disse consigo que o próprio tempo excluiria o condenado, em proveito do destinado. \"Quando eu menos pensar\", disse ela, \"estou amando deveras ao escolhido.\""}],[85,{"type":"Para","sentences":"Escusado é acrescentar que não disse nada ao irmão, em primeiro lugar porque não são cousas que se digam aos irmãos, e em segundo lugar porque ele conhecia um dos concorrentes. Demais, o irmão, que era advogado novo, e trabalhava muito, estava nessa manhã tão ocupado no gabinete, que nem veio almoçar."}],[86,{"type":"Para","sentences":"– Está com gente de fora – disse-lhe uma das pequenas."}],[87,{"type":"Para","sentences":"– Quem é?"}],[88,{"type":"Para","sentences":"– Um moço."}],[89,{"type":"Para","sentences":"Delfina sentiu bater-lhe o coração. Se fosse o Antunes! Era cedo, é verdade, nove horas apenas; mas podia ser ele que viesse buscar o outro para almoçar. Imaginou logo um acordo feito na véspera, entre duas quadrilhas, e atribuiu ao Antunes o plano luminoso de ter assim entrada na família..."}],[90,{"type":"Para","sentences":"E foi, foi, devagarinho, até à porta do gabinete do irmão. Não podia ver de fora; as cortinas ficavam naturalmente por dentro. Não ouvia falar, mas um ou outro rumor de pés ou de cadeiras. Que diabo! Teve uma idéia audaciosa: empurrar devagarinho a porta e espiar pela fresta. Fê-lo; e que desilusão! Viu ao lado do irmão um rapaz seco, murcho, acanhado, sem bigodes nem olhos mansos, com o chapéu nos joelhos, e um ar modesto, quase pedinte. Era um cliente do jovem advogado. Delfina recuou lentamente, comparando a figura do pobre-diabo com a dos dous concorrentes da véspera, e rindo da ilusão. Por que rir? Cousas de moça. A verdade é que ela casou daí a um ano justamente com o pobre-diabo. Leiam os jornais do tempo; lá está a notícia do consórcio, da igreja, dos padrinhos, etc. Não digo o ano, porque eles querem guardar o incógnito, mas procurem que hão de achar."}],[91,{"type":"Header","sentences":"Capítulo primeiro","conto":"Troca de datas"}],[92,{"type":"Para","sentences":"– Deixa-te de partes, Eusébio; vamos embora; isto não é bonito. Cirila..."}],[93,{"type":"Para","sentences":"– Já lhe disse o que tenho de dizer, tio João – respondeu Eusébio –. Não estou disposto a tornar à vida de outro tempo. Deixem-me cá no meu canto. Cirila que fique..."}],[94,{"type":"Para","sentences":"– Mas, enfim, ela não te fez nada."}],[95,{"type":"Para","sentences":"– Nem eu digo isso. Não me fez cousa nenhuma; mas... para que repeti-lo? Não posso aturá-la."}],[96,{"type":"Para","sentences":"– Virgem Santíssima! Uma moça tão sossegada! Você não pode aturar uma moça que é até boa demais?"}],[97,{"type":"Para","sentences":"– Pois, sim; eu é que sou mau; mas deixem-me."}],[98,{"type":"Para","sentences":"Dizendo isto, Eusébio caminhou para a janela, e ficou olhando para fora. Dentro, o tio João, sentado, fazia circular o chapéu de chile no joelho, fitando o chão com um ar aborrecido e irritado. Tinha vindo na véspera, e parece que com a certeza de voltar à fazenda levando o prófugo Eusébio. Nada tentou durante a noite, nem antes do almoço. Almoçaram; preparou-se para dar uma volta na cidade, e, antes de sair, meteu ombros ao negócio. Vã tentativa! Eusébio disse que não, e repetiu que não, à tarde, e no dia seguinte. O tio João chegou a ameaçá-lo com a presença de Cirila; mas a ameaça não surtiu melhor efeito, porque Eusébio declarou positivamente que, se tal sucedesse, então é que ele faria cousa pior. Não disse o que era, nem era fácil achar cousa pior de que o abandono da mulher, a não ser o suicídio ou o assassinato; mas vamos ver que nenhuma destas hipóteses era sequer imaginável. Não obstante, o tio João teve medo do pior, pela energia do sobrinho, e resignou-se a tornar à fazenda sem ele."}],[99,{"type":"Para","sentences":"De noite, falaram mansamente da fazenda e de outros negócios de Piraí; falaram também da guerra, e da batalha de Curuzu, em que Eusébio entrara, e donde saíra sem ferimento, adoecendo dias depois. De manhã, despediram-se; Eusébio deu muitas lembranças para a mulher, mandou-lhe mesmo alguns presentes, trazidos de propósito de Buenos Aires, e não se falou mais na volta."}],[100,{"type":"Para","sentences":"– Agora, até quando?"}],[101,{"type":"Para","sentences":"– Não sei; pretendo embarcar daqui a um mês ou três semanas, e depois, não sei; só quando a guerra acabar."}],[102,{"type":"Header","sentences":"II","conto":"Troca de datas"}],[103,{"type":"Para","sentences":"Há uma porção de cousas que estão patentes ou se deduzem do capítulo anterior. Eusébio abandonou a mulher, foi para a Guerra do Paraguai, veio ao Rio de Janeiro, nos fins de 1866, doente, com licença. Volta para a campanha. Não odeia a mulher, tanto que lhe manda lembranças e presentes. O que se não pode deduzir tão claramente é que Eusébio é capitão de voluntários; é capitão, tendo ido tenente; portanto, subiu de posto, e, na conversa com o tio, prometeu voltar coronel."}],[104,{"type":"Para","sentences":"Agora, por que motivo, sendo a mulher tão boa, e, não a odiando ele, pois que lhe remete uns mimos, comprados para ela, de propósito, não aqui, mas já em Buenos Aires, por que motivo, digo eu, resiste o capitão Eusébio à proposta de ir ver Cirila? That is the rub. Eis aí justamente o ponto intrincado. A imaginação perde-se em um mar de conjecturas, sem achar nunca o porto da verdade, ou pelo menos, a angra da verossimilhança. Não; há uma angra; parece-me que o leitor sagaz, não atinando com outro motivo, recorre à incompatibilidade de gênio, único modo de explicar este capitão, que manda presentes à consorte, e a repele."}],[105,{"type":"Para","sentences":"Sim e não. A questão reduz-se a uma troca de datas. Troca de datas? Mas... Sim, senhor, troca de datas, uma cláusula psicológica e sentimental, uma cousa que o leitor não entende, nem entenderá se se não der ao trabalho de ler este escrito."}],[106,{"type":"Para","sentences":"Em primeiro lugar, fique sabendo que o nosso Eusébio nasceu em 1842; está com vinte e quatro anos, depois da batalha de Curuzu. Foi criado por um pai severo e uma mãe severíssima. A mãe faleceu em 1854; em 1862, o pai determinou casá-lo com a filha de um correligionário político, isto é, conservador, ou, para falar a linguagem do tempo e do lugar, saquarema. Essa moça é D. Cirila. Segundo todas as versões, até de adversários, D. Cirila era a primeira beleza da província, fruta da roça, não da Corte, aonde já viera duas ou três vezes – fruta agreste e sadia. \"Parece uma santa!\" era o modo de exprimir a admiração dos que olhavam para ela; era assim que definiam a serenidade da fisionomia e a mansidão dos olhos. Da alma podia dizer-se a mesma cousa, uma criatura plácida, parecia cheia de paciência e doçura."}],[107,{"type":"Para","sentences":"Saiba agora, em segundo lugar, que o nosso Eusébio não criticou a escolha do pai, aprovou-a, gostou da noiva logo que a viu. Ela também; ao alvoroço da virgem acresceu a simpatia que Eusébio lhe inspirou, mas uma e outra cousa, alvoroço e simpatia, não foram extraordinários, não subiram de certa medida escassa, compatível com a natureza de Cirila."}],[108,{"type":"Para","sentences":"Com efeito, Cirila era apática. Nascera para as funções angélicas, servir ao Senhor, cantar nos coros divinos, com a sua voz fraca e melodiosa, mas sem calor, nem arrebatamentos. Eusébio não lhe viu senão os olhos, que eram, como digo, bonitos, e a boca fresca e bem rasgada; aceitou a noiva, e casaram-se daí a um mês."}],[109,{"type":"Para","sentences":"A opinião de toda a gente foi unânime. \"Um rapagão!\", diziam consigo as damas. E os rapazes: \"Uma linda pequena!\" A opinião foi que o casamento não podia ser mais acertado e, portanto, devia ser felicíssimo. Pouco tempo depois de casados, morreu o pai de Eusébio; este convidou o tio a tomar conta da fazenda, e deixou-se ali ficar ao pé da mulher. São dous pombinhos, dizia o tio João aos amigos. E enganava-se. Era uma pomba e um gavião."}],[110,{"type":"Para","sentences":"Dentro de quatro meses, as duas naturezas tão opostas achavam-se divorciadas. Eusébio tinha as paixões enérgicas, tanto mais enérgicas quanto que a educação as comprimira. Para ele o amor devia ser vulcânico, uma fusão de duas naturezas impetuosas; uma torrente em suma, figura excelente, que me permite o contraste do lago quieto. O lago era Cirila. Cirila era incapaz de paixões grandes, nem boas nem más; tinha a sensibilidade curta, a afeição moderada, quase nenhuma, antes obediência do que impulso, mais conformidade que arrojo. Não contradizia nada, mas também não exigia nada. Provavelmente, não teria ciúmes. Eusébio disse consigo que a mulher era um cadáver, e, lembrando-se do Eurico, emendou-lhe uma frase: \"Ninguém vive atado a um cadáver\", disse ele."}],[111,{"type":"Para","sentences":"Três meses depois, deixou ele a mulher e a fazenda, tendo assinado todas as procurações necessárias. A razão dada foi a Guerra do Paraguai; e, com efeito, ele ofereceu os seus serviços ao governo; mas não há inconveniente que uma razão nasça com outra, ao lado, ou dentro de si mesma. A verdade é que, na ocasião em que ele resolvia ir para a campanha, deliciava os habitantes do Piraí uma companhia de cavalinhos na qual uma certa dama, rija, de olhos negros e quentes, fazia maravilhas no trapézio e na corrida em pelo. Chamava-se Rosita; e era oriental. Eusébio assinou com essa representante da república vizinha um tratado de perpétua aliança, que durou dous meses. Foi depois do rompimento que Eusébio, tendo provado o vinho dos fortes, determinou deixar a água simples de casa. Não queria fazer as cousas com escândalo, e adotou o pretexto marcial. Cirila ouviu a notícia com tristeza, mas sem tumulto. Estava fazendo crivo; parou, fitou-o, parece que com os olhos um tanto úmidos, mas sem nenhum soluço e até nenhuma lágrima. Levantou-se e foi cuidar da bagagem. Creio que é tempo de acabar este capítulo."}],[112,{"type":"Header","sentences":"III","conto":"Troca de datas"}],[113,{"type":"Para","sentences":"Como não é intenção do escrito contar a guerra, nem o papel que lá fez o capitão Eusébio, corramos depressa ao fim, no mês de outubro de 1870, em que o batalhão de Eusébio voltou ao Rio de Janeiro, vindo ele major, e trazendo ao peito duas medalhas e dous oficialatos: um bravo. A gente que nas ruas e das janelas via passar os galhardos vencedores era muita, luzida e diversa. Não admira se no meio de tal confusão o nosso Eusébio não viu a mulher. Era ela, entretanto, que estava debruçada da janela de uma casa da rua Primeiro de Março, com algumas parentas e amigas, e o infalível tio João."}],[114,{"type":"Para","sentences":"– Olha, Cirila, olha, lá vem ele – dizia o bom roceiro."}],[115,{"type":"Para","sentences":"Cirila baixou os olhos ao marido. Não o achou mudado, senão para melhor: pareceu-lhe mais robusto, mais gordo; além disso, tinha o ar marcial, que acentuava a figura. Não o tendo visto desde cinco anos, era natural que a comoção fosse forte, e algumas amigas, receosas, olhavam para ela. Mas Cirila não desmaiou, não se alvoroçou. O rosto ficou sereno como era. Fitou Eusébio, é verdade, mas não muito tempo, e, em todo caso, como se ele tivesse saído daqui na semana anterior. O batalhão passou; o tio João saiu para ir esperar o sobrinho no quartel."}],[116,{"type":"Para","sentences":"– Ora, vem cá, meu rapaz!"}],[117,{"type":"Para","sentences":"– Oh! Tio João!"}],[118,{"type":"Para","sentences":"– Voltas cheio de glória! – exclamou o tio João depois de o abraçar apertadamente."}],[119,{"type":"Para","sentences":"– Parece-lhe?"}],[120,{"type":"Para","sentences":"– Pois então! Lemos tudo o que saiu nas folhas; você brilhou... Há de contar-nos isso depois. Cirila está na Corte..."}],[121,{"type":"Para","sentences":"– Ah!"}],[122,{"type":"Para","sentences":"– Estamos em casa do Soares Martins."}],[123,{"type":"Para","sentences":"Não se pode dizer que ele recebeu a notícia com desgosto; mas também não se pode afirmar que com prazer; indiferente, é verdade, indiferente e frio. A entrevista não foi mais alvoroçada; ambos apertaram as mãos com um ar de pessoas que se estimam sem intimidade. Três dias depois, Cirila voltava para a roça, e o major Eusébio deixava-se ficar na Corte."}],[124,{"type":"Para","sentences":"Já o fato de ficar é muito; mas não se limitou a isso. Eusébio estava namorado de uma dama de Buenos Aires, que prometera vir ter com ele ao Rio de Janeiro. Não acreditando que ela cumprisse a palavra, preparou-se para tornar ao rio da Prata, quando ela aqui aportou, quinze dias depois. Chamava-se Dolores, e era realmente bela, um belo tipo de argentina. Eusébio amava-a loucamente, ela não o amava de outro modo; ambos formavam um par de doudos."}],[125,{"type":"Para","sentences":"Eusébio alugou casa na Tijuca, onde foram viver os dous, como um casal de águias. Os moradores do lugar contavam que eles eram um modelo de costumes e outro modelo de afeição. Com efeito, não davam escândalo e amavam-se com o ardor, a tenacidade e o exclusivismo das grandes paixões. Passeavam juntos, conversavam de si e do céu; ele deixava de ir à cidade três, cinco, seis dias, e quando ia era para se demorar o tempo estritamente necessário. Perto da hora de voltar, via-se a bela Dolores esperá-lo ansiosa à janela, ou ao portão. Um dia a demora foi além dos limites do costume; eram cinco horas da tarde, e nada; deram seis, sete, nem sombra de Eusébio. Ela não podia ter-se; ia de um ponto para outro, interrogava os criados, mandava um deles ver se aparecia o patrão. Não chorava, tinha os olhos secos, ardentes. Enfim, perto de oito horas, apareceu Eusébio. Vinha esbaforido; tinha ido à casa do ministro da Guerra, onde o oficial de gabinete lhe disse que S. Exa. desejava falar-lhe, nesse mesmo dia. Voltou lá às quatro horas; não o achou, esperou-o até às cinco, até às seis; só às seis e meia é que o ministro voltou da Câmara, onde a discussão lhe tomara o tempo."}],[126,{"type":"Para","sentences":"Ao jantar, contou Eusébio que o motivo da entrevista com o ministro da Guerra fora um emprego que ele pedira, e que o ministro, não podendo dar-lho, trocara por outro. Eusébio aceitou; era para o Norte, na província do Pará..."}],[127,{"type":"Para","sentences":"– No Pará?! – interrompeu Dolores."}],[128,{"type":"Para","sentences":"– Sim. Que tem?"}],[129,{"type":"Para","sentences":"Dolores refletiu um instante; depois disse que ele fazia muito bem aceitando, mas que ela não iria; receava os calores da província, tinha lá perdido uma amiga; provavelmente, voltava a Buenos Aires. O pobre major não pôde acabar de comer; instou com ela, mostrou-lhe que o clima era excelente, e que as amigas podiam morrer em qualquer parte. Mas a argentina abanou a cabeça. Sinceramente, não queria."}],[130,{"type":"Para","sentences":"No dia seguinte, Eusébio desceu outra vez para pedir dispensa ao ministro, e rogar-lhe que o desculpasse, porque um motivo súbito, um incidente... Regressou à Tijuca, dispensado e triste; mas os olhos de Dolores curaram-lhe a tristeza em menos de um minuto."}],[131,{"type":"Para","sentences":"– Já lá vai o Pará – disse ele alegremente."}],[132,{"type":"Para","sentences":"– Sim?"}],[133,{"type":"Para","sentences":"Dolores agradeceu-lhe o sacrifício com um afago; abraçaram-se amorosos, como no primeiro dia. Eusébio estava contente com ter cedido; não advertiu que, se ele insistisse, Dolores embarcaria também. Ela não fez mais do que exercer a influência que tinha, para se não remover da capital; mas, assim como Eusébio sacrificou por ela o emprego, assim Dolores sacrificaria por ele o repouso. O que ambos queriam principalmente era não se separarem nunca."}],[134,{"type":"Para","sentences":"Dous meses depois, veio a quadra dos ciúmes. Eusébio desconfiou de Dolores, Dolores desconfiou de Eusébio, e as tempestades desencadearam-se sobre a casa como o pampeiro do Sul. Diziam um ao outro cousas duras, algumas ignóbeis; Dolores arremetia contra ele, Eusébio, contra ela; espancavam-se e amavam-se. A opinião do lugar chegava ao extremo de dizer que eles se amavam melhor depois de espancados."}],[135,{"type":"Para","sentences":"– São sistemas! – murmurava um comerciante inglês."}],[136,{"type":"Para","sentences":"Assim se passou metade do ano de 1871. No princípio de agosto, recebeu Eusébio uma carta do tio João, que lhe dava notícia de que a mulher estava doente de cama, e queria falar-lhe. Eusébio mostrou a carta a Dolores. Não havia remédio senão ir; prometeu voltar logo... Dolores pareceu consentir, ou deveras consentiu na ocasião; mas duas horas depois, foi ter com ele, e ponderou-lhe que não se tratava de moléstia grave, se não o tio o diria na carta; provavelmente, era para tratar dos negócios da fazenda."}],[137,{"type":"Para","sentences":"– Se não é tudo mentira – acrescentou ela."}],[138,{"type":"Para","sentences":"Eusébio não tinha advertido na possibilidade de um invento, com o fim de o arrancar aos braços da bela Dolores, concordou que podia ser isso, e resolveu escrever. Escreveu com efeito, dizendo que por negócios urgentes não podia ir logo; mas que desejava saber tudo o que havia, não só a respeito da moléstia de Cirila, como dos negócios da fazenda. A carta era um modelo de hipocrisia. Foram com ela uns presentes para a mulher."}],[139,{"type":"Para","sentences":"Não veio resposta. O tio João, indignado, não lhe respondeu nada. Cirila estava deveras doente, e a doença não era grave, nem foi longa; nada soube da carta, na ocasião; mas, quando ela se restabeleceu, o tio disse-lhe tudo, ao dar-lhe os presentes que Eusébio lhe mandara."}],[140,{"type":"Para","sentences":"– Não contes mais com teu marido – concluiu ele –; é um pelintra, um sem-vergonha..."}],[141,{"type":"Para","sentences":"– Oh! Tio João! – repreendeu Cirila."}],[142,{"type":"Para","sentences":"– Você ainda toma as dores por ele?"}],[143,{"type":"Para","sentences":"– Isto não é tomar as dores..."}],[144,{"type":"Para","sentences":"– Você é uma tola! – bradou o tio João."}],[145,{"type":"Para","sentences":"Cirila não disse que não; também não disse que sim; não disse nada. Olhou para o ar, e foi dar umas ordens da cozinha. Para ser exato e minucioso, é preciso dizer que, durante o trajeto, Cirila pensou no marido; na cozinha, porém, só pensou na cozinheira. As ordens que deu saíram-lhe da boca, sem alteração de voz; e, lendo daí a pouco a carta do marido ao tio, fê-lo com saudade, é possível, mas sem indignação nem desespero. Há quem afirme que uma certa lágrima lhe caiu dos olhos no papel; mas se deveras caiu, não foi mais de uma; em todo caso, não chegou a apagar nenhuma letra, porque caiu na margem, e Eusébio escrevia com margens grandes todas as suas cartas..."}],[146,{"type":"Header","sentences":"IV","conto":"Troca de datas"}],[147,{"type":"Para","sentences":"Dolores acabou. O que é que não acaba? Acabou Dolores poucos meses depois da carta de Eusébio à mulher, não morrendo, mas fugindo para Buenos Aires com um patrício. Eusébio padeceu muito, e resolveu matar os dous – ou, pelo menos, arrebatar a amante ao rival. Um incidente obstou a esse desastre."}],[148,{"type":"Para","sentences":"Eusébio vinha do escritório da companhia de paquetes, onde fora tratar da passagem, quando sucedeu um desastre na rua do Rosário perto do beco das Cancelas: – um carro foi de encontro a uma carroça, e quebrou-a. Eusébio, apesar das preocupações de outra espécie, não pôde conter o movimento que tinha sempre em tais ocasiões para ir saber o que era, a extensão do desastre, a culpa do cocheiro, para chamar a polícia, etc. Correu ao lugar; achou dentro do carro uma senhora, moça e bonita. Ajudou-a a sair, levou-a para uma casa, e não a deixou sem lhe prestar outros pequenos serviços; finalmente, deu-se como testemunha nas indagações policiais. Este último obséquio foi já um pouco interesseiro; a senhora deixara-lhe n`alma uma deliciosa impressão. Soube que era viúva, fez-se encontradiço, e amaram-se. Quando ele confessou que era casado, D. Jesuína, que este era o nome dela, não pôde reter um dilúvio de lágrimas... Mas amavam-se, e amaram-se. A paixão durou um ano e mais, e não acabou por culpa dela, mas dele, cuja violência não raras vezes trazia atrás de si o fastio. Dona Jesuína chorou muito, arrependeu-se; mas o fastio de Eusébio era completo."}],[149,{"type":"Para","sentences":"Esquecidas as duas, aliás, as três damas, porque é preciso contar a do circo, parecia que Eusébio ia voltar à fazenda e restituir-se à família. Não pensou em tal cousa. A Corte seduzia-o; a vida solta entrara-lhe no sangue. Correspondia-se com a mulher e com o tio, mandava-lhes presentinhos e lembranças, chegara mesmo a anunciar que iria para casa daí a uma semana ou duas, pelo São João, pela Glória, mas ia-se deixando ficar. Enfim, um dia, no mês de dezembro, chegou a preparar-se deveras, embora lhe custasse muito, mas um namoro novo o dissuadiu, e ele ficou outra vez."}],[150,{"type":"Para","sentences":"Eusébio frequentava assiduamente os teatros, era doido por francesas e italianas, fazia verdadeiros desatinos, mas como era também feliz, os desatinos ficavam largamente compensados. As paixões eram enérgicas e infrenes; ele não podia resistir-lhes, não chegava mesmo a tentá-lo."}],[151,{"type":"Para","sentences":"Cirila foi-se acostumando a viver separada. Afinal convenceu-se de que entre um e outro o destino ou a natureza cavara um abismo, e deixou-se estar na fazenda, com o tio João. O tio João concordava com a sobrinha."}],[152,{"type":"Para","sentences":"– Tem razão – dizia ele –; vocês não nasceram um para o outro. São dous gênios contrários. Veja o que são às vezes os casamentos. Mas eu também tenho culpa, porque aprovei tudo."}],[153,{"type":"Para","sentences":"– Ninguém podia adivinhar, tio João."}],[154,{"type":"Para","sentences":"– Isso é verdade. E você ainda tem esperanças?"}],[155,{"type":"Para","sentences":"– De quê?"}],[156,{"type":"Para","sentences":"– De que ele volte?"}],[157,{"type":"Para","sentences":"– Nenhuma."}],[158,{"type":"Para","sentences":"E, de fato, não esperava nada. Mas escrevia-lhe sempre – brandamente afetuosa, sem lágrimas, nem queixumes, nem pedido para voltar; não havia sequer saudades, dessas saudades de fórmula, nada. E era isto justamente o que quadrava ao espírito de Eusébio; eram essas cartas sem instância, que o não perseguiam nem exortavam, nem acusavam, como as do tio João; e era por isso que ele mantinha constante e regular a correspondência com a mulher."}],[159,{"type":"Para","sentences":"Um dia – passados cinco anos –, Cirila veio à Corte, com o tio; esteve aqui cinco ou seis dias e voltou para a roça, sem procurar o marido. Este soube do caso, disseram-lhe que ela estava em certo hotel, correu para lá, mas era tarde. Cirila partira no trem da manhã. Eusébio escreveu-lhe no dia seguinte, chamando-lhe ingrata e esquecida; Cirila desculpou-se em dizer que tivera necessidade urgente de voltar, e não se falou mais nisso."}],[160,{"type":"Para","sentences":"Durante esse tempo a vida de Eusébio continuara no mesmo diapasão. Os seus amores multiplicavam-se, e eram sempre mulheres tão impetuosas e ardentes como ele. Uma delas, leoa ciumenta, duas ou três vezes lutara com outras, e até o feriu uma vez, deitando-lhe à cara uma tesoura. Chamava-se Sofia, e era rio-grandense. Tão depressa viu o sangue rebentar do queixo de Eusébio (a tesoura apanhara de leve essa parte do rosto) Sofia caiu sem sentidos. Eusébio esqueceu-se de si mesmo, para correr a ela. Voltando a si, ela pediu-lhe perdão, rojou-se-lhe aos pés, e foi curá-lo com uma dedicação de mãe. As cenas de ciúmes reproduziram-se assim, violentas, por parte de ambos."}],[161,{"type":"Para","sentences":"Rita foi outra paixão de igual gênero, com iguais episódios, e não foi a última. Outras vieram, com outros nomes. Uma dessas deu lugar a um ato de delicadeza, realmente inesperado da parte de um homem como aquele. Era uma linda mineira, de nome Rosária, que ele encontrou no Passeio Público, um sábado, à noite."}],[162,{"type":"Para","sentences":"– Cirila! – exclamou ele."}],[163,{"type":"Para","sentences":"Com efeito, Rosária era a cara de Cirila, a mesma figura, os mesmos ombros; a diferença única era que a mulher dele tinha naturalmente os modos acanhados e modestos, ao passo que Rosária adquirira outras maneiras soltas. Eusébio não tardou em reconhecer isso mesmo. A paixão que esta mulher lhe inspirou foi grande; mas não menor foi o esforço que ele empregou para esquecê-la. A semelhança com a mulher constituía para ele um abismo. Nem queria ao pé de si esse fiel traslado, que seria ao mesmo tempo um remorso, nem também desejava fitar aqueles costumes livres, que lhe conspurcavam a imagem da mulher. Era assim que ele pensava, quando a via; ausente, voltava a paixão. Que era preciso para vencê-la, senão outra? Uma Clarinha consolou de Rosária, uma Luísa, de Clarinha, uma Romana, de Luísa, etc., etc."}],[164,{"type":"Para","sentences":"Não iam passando só as aventuras, mas os anos também, os anos que não perdoam nada. O coração de Eusébio tinha-se fartado de amor; a vida oferecera-lhe a taça cheia, e ele embriagara-se depressa. Estava cansado, e tinham passado oito anos. Pensou em voltar para casa, mas como? A vergonha dominou-o. Escreveu uma carta à mulher, pedindo-lhe perdão de tudo, mas rasgou-a logo, e ficou. O fastio veio sentar-se ao pé dele; a solidão acabrunhou-o. Cada carta de Cirila trazia-lhe o aroma da roça, a saudade de casa, a vida quieta ao lado da esposa constante e meiga, e ele tinha ímpetos de meter-se na estrada de ferro; mas a vergonha..."}],[165,{"type":"Para","sentences":"No mês de outubro de 1879, recebeu uma carta do tio João. Era a primeira depois de algum tempo; receou alguma notícia má, abriu-a, e preparou-se logo para seguir. Com efeito, Cirila estava doente, muito doente. No dia seguinte partiu. Ao ver, a distância, a fazenda, a casa, a capelinha, estremeceu e sentiu alguma cousa melhor, menos desatinado do que os anos perdidos. Entrou em casa trôpego. Cirila estava dormindo quando ele chegou, e, apesar dos pedidos do tio João, Eusébio foi ao quarto, pé ante pé, e contemplou-a. Saiu logo, escondendo os olhos; o tio João apertou-o nos braços, e contou-lhe tudo. Cirila adoecera de uma febre perniciosa, e o médico disse que o estado era gravíssimo, e a morte, muito provável; felizmente, naquele dia de manhã, a febre cedera."}],[166,{"type":"Para","sentences":"Cirila restabeleceu-se em poucos dias. Eusébio, durante os primeiros, consentiu em não ver a mulher, para lhe não produzir nenhum abalo; mas já sabemos que Cirila tinha os abalos insignificantes. Estendeu-lhe a mão, quando ele lhe apareceu, como se ele tivesse saído dali na semana anterior; tal qual se despedira antes, quando ele foi para a guerra."}],[167,{"type":"Para","sentences":"– Agora é de vez? – perguntou o tio João ao sobrinho."}],[168,{"type":"Para","sentences":"– Juro que é de vez."}],[169,{"type":"Para","sentences":"E cumpriu. Não se pense que ficou constrangido, ou com o ar enfadado de um grande estroina que acabou. Nada; ficou amigo da mulher, meigo, brando, dado ao amor quieto, sem explosões, sem excessos, qual o de Cirila. Quem os via podia crer que eram as duas almas mais homogêneas do universo; pareciam ter nascido um para o outro."}],[170,{"type":"Para","sentences":"O tio João, homem rude e filósofo, ao vê-los agora tão unidos, confirmou dentro de si mesmo a observação que fizera uma vez, mas modificando-a, por este modo: não eram as naturezas que eram opostas, as datas é que se não ajustavam; o marido de Cirila é este Eusébio dos quarenta, não o outro. Enquanto quisermos combinar as datas contrárias, perdemos o tempo; mas o tempo andou e combinou tudo."}],[171,{"type":"Header","sentences":"Questões de maridos"}],[172,{"type":"Para","sentences":"– O subjetivo... o subjetivo... Tudo através do subjetivo – costumava dizer o velho professor Morais Pancada."}],[173,{"type":"Para","sentences":"Era um sestro. Outro sestro era sacar de uma gaveta dous maços de cartas para demonstrar a proposição. Cada maço pertencia a uma de duas sobrinhas, já falecidas. A destinatária das cartas era a tia delas, mulher do professor, senhora de sessenta e tantos anos, e asmática. Esta circunstância da asma é perfeitamente ociosa para o nosso caso; mas isto mesmo lhes mostrará que o caso é verídico."}],[174,{"type":"Para","sentences":"Luísa e Marcelina eram os nomes das sobrinhas. O pai delas, irmão do professor, morrera pouco depois da mãe, que as deixou crianças; de maneira que a tia é quem as criou, educou e casou. A primeira casou com dezoito anos, e a segunda, com dezenove, mas casaram no mesmo dia. Uma e outra eram bonitas, ambas pobres."}],[175,{"type":"Para","sentences":"– Cousa extraordinária! – disse o professor à mulher um dia."}],[176,{"type":"Para","sentences":"– Que é?"}],[177,{"type":"Para","sentences":"– Recebi duas cartas, uma do Candinho, outra do Soares, pedindo... pedindo o quê?"}],[178,{"type":"Para","sentences":"– Diga."}],[179,{"type":"Para","sentences":"– Pedindo a Luísa..."}],[180,{"type":"Para","sentences":"– Os dous?"}],[181,{"type":"Para","sentences":"– E a Marcelina."}],[182,{"type":"Para","sentences":"– Ah!"}],[183,{"type":"Para","sentences":"Este ah!, traduzido literalmente, queria dizer: já desconfiava isso mesmo. O extraordinário para o velho professor era que o pedido de ambos fosse feito na mesma ocasião. Mostrou ele as cartas à mulher, que as leu, e aprovou a escolha. Candinho pedia a Luísa, Soares, a Marcelina. Eram ambos moços, e pareciam gostar muito delas."}],[184,{"type":"Para","sentences":"As sobrinhas, quando o tio lhes comunicou o pedido, já estavam com os olhos baixos; não simularam espanto, porque elas mesmas é que tinham dado autorização aos namorados. Não é preciso dizer que ambas declararam aceitar os noivos; nem que o professor, à noite, escovou toda a sua retórica para responder convenientemente aos dous candidatos."}],[185,{"type":"Para","sentences":"Outra cousa que não digo – mas é por não saber absolutamente – é o que se passou entre as duas irmãs, uma vez recolhidas naquela noite. Por alguns leves cochichos, pode crer-se que ambas se davam por bem-aventuradas, propunham planos de vida, falavam deles, e, às vezes, não diziam nada, deixando-se estar com as mãos presas e os olhos no chão. É que realmente gostavam dos noivos, e eles, delas, e o casamento vinha coroar as suas ambições."}],[186,{"type":"Para","sentences":"Casaram-se. O professor visitou-as no fim de oito dias, e achou-as felizes. Felizes, ou mais ou menos se passaram os primeiros meses. Um dia, o professor teve de ir viver em Nova Friburgo, e as sobrinhas ficaram na Corte, onde os maridos eram empregados. No fim de algumas semanas de estada em Nova Friburgo, eis a carta que a mulher do professor recebeu de Luísa:"}],[187,{"type":"JustifySpaceRight","sentences":"Titia,"}],[188,{"type":"JustifySpaceRight","sentences":"Estimo que a senhora tenha passado bem, em companhia do titio, e que dos incômodos vá melhor. Nós vamos bem. Candinho agora anda com muito trabalho, e não pode deixar a Corte nem um dia. Logo que ele esteja mais desembaraçado iremos vê-los."}],[189,{"type":"JustifySpaceRight","sentences":"Eu continuo feliz; Candinho é um anjo, um anjo do céu. Fomos domingo ao Teatro da Fênix, e ri-me muito com a peça. Muito engraçada! Quando descerem, se a peça ainda estiver em cena, hão de vê-la também."}],[190,{"type":"JustifySpaceRight","sentences":"Até breve, escreva-me, lembranças a titio, minhas e do Candinho."}],[191,{"type":"Right","sentences":"Luísa"}],[192,{"type":"Para","sentences":"Marcelina não escreveu logo, mas dez ou doze dias depois. A carta dizia assim:"}],[193,{"type":"JustifySpaceRight","sentences":"Titia,"}],[194,{"type":"JustifySpaceRight","sentences":"Não lhe escrevi há mais tempo, por andar com atrapalhações de casa; e aproveito esta abertazinha para lhe pedir que me mande notícias suas, e de titio. Eu não sei se poderei ir lá; se puder, creia que irei correndo. Não repare nas poucas linhas, estou muito aborrecida. Até breve."}],[195,{"type":"Right","sentences":"Marcelina"}],[196,{"type":"Para","sentences":"– Vejam – comentava o professor –; vejam a diferença das duas cartas. A de Marcelina com esta expressão: estou muito aborrecida; e nenhuma palavra do Soares. Minha mulher não reparou na diferença, mas eu notei-a, e disse-lha, ela entendeu aludir a isso na resposta, e perguntou-lhe como é que uma moça, casada de meses, podia ter aborrecimentos. A resposta foi esta:"}],[197,{"type":"JustifySpaceRight","sentences":"Titia,"}],[198,{"type":"JustifySpaceRight","sentences":"Recebi a sua carta, e estimo que não tenha alteração na saúde nem o titio. Nós vamos bem e por aqui não há novidade."}],[199,{"type":"JustifySpaceRight","sentences":"Pergunta-me por que é que uma moça, casada de fresco, pode ter aborrecimentos? Quem lhe disse que eu tinha aborrecimentos? Escrevi que estava aborrecida, é verdade; mas então a gente não pode um momento ou outro deixar de estar alegre?"}],[200,{"type":"JustifySpaceRight","sentences":"É verdade que esses momentos meus são compridos, muito compridos. Agora mesmo, se lhe dissesse o que se passa em mim, ficaria admirada. Mas enfim Deus é grande..."}],[201,{"type":"Right","sentences":"Marcelina"}],[202,{"type":"Para","sentences":"– Naturalmente, a minha velha ficou desconfiada. Havia alguma cousa, algum mistério, maus-tratos, ciúmes, qualquer cousa. Escreveu-lhe pedindo que dissesse tudo, em particular, que a carta dela não seria mostrada a ninguém. Marcelina animada pela promessa, escreveu o seguinte:"}],[203,{"type":"JustifySpaceRight","sentences":"Titia,"}],[204,{"type":"JustifySpaceRight","sentences":"Gastei todo o dia a pensar na sua carta, sem saber se obedecesse ou não; mas, enfim, resolvi obedecer, não só porque a senhora é boa e gosta de mim, como porque preciso de desabafar."}],[205,{"type":"JustifySpaceRight","sentences":"É verdade, titia, padeço muito, muito; não imagina. Meu marido é um friarrão, não me ama, parece até que lhe causo aborrecimento."}],[206,{"type":"JustifySpaceRight","sentences":"Nos primeiros oito dias ainda as cousas foram bem: era a novidade do casamento. Mas logo depois comecei a sentir que ele não correspondia ao meu sonho de marido. Não era um homem terno, dedicado, firme, vivendo de mim e para mim. Ao contrário, parece outro, inteiramente outro, caprichoso, intolerante, gelado, pirracento, e não ficarei admirada se me disserem que ele ama a outra. Tudo é possível, por minha desgraça..."}],[207,{"type":"JustifySpaceRight","sentences":"É isto que queria ouvir? Pois aí tem. Digo-lhe em segredo; não conte a ninguém, e creia na sua desgraçada sobrinha do coração"}],[208,{"type":"Right","sentences":"Marcelina"}],[209,{"type":"Para","sentences":"– Ao mesmo tempo que esta carta chegava às mãos da minha velha – continuou o professor –, recebia ela esta outra de Luísa:"}],[210,{"type":"JustifySpaceRight","sentences":"Titia,"}],[211,{"type":"JustifySpaceRight","sentences":"Há muitos dias que ando com vontade de escrever-lhe; mas ora uma cousa, ora outra, e não tenho podido. Hoje há de ser sem falta, embora a carta saia pequena."}],[212,{"type":"JustifySpaceRight","sentences":"Já lhe disse que continuo a ter uma vida muito feliz? Não imagina; muito feliz. Candinho até me chama douda quando vê a minha alegria; mas eu respondo que ele pode dizer o que quiser, e continuo a ser feliz, contanto que ele o seja também, e pode crer que ambos o somos. Ah! Titia! Em boa hora nos casamos! E Deus pague a titia e o titio, que aprovaram tudo. Quando descem? Eu, pelo verão, quero ver se vou lá visitá-los. Escreva-me."}],[213,{"type":"Right","sentences":"Luísa"}],[214,{"type":"Para","sentences":"E o professor, empunhando as cartas lidas, continuou a comentá-las, dizendo que a mulher não deixou de advertir na diferença dos destinos. Casadas ao mesmo tempo, por escolha própria, não acharam a mesma estrela, e ao passo que uma estava tão feliz, a outra parecia tão desgraçada."}],[215,{"type":"Para","sentences":"– Consultou-me se devia indagar mais alguma cousa de Marcelina, e até se conviria descer por causa dela; respondi-lhe que não, que esperássemos; podiam ser arrufos de pequena monta. Passaram-se três semanas sem cartas. Um dia a minha velha recebeu duas, uma de Luísa, outra de Marcelina; correu primeiro à de Marcelina."}],[216,{"type":"JustifySpaceRight","sentences":"Titia,"}],[217,{"type":"JustifySpaceRight","sentences":"Ouvi dizer que tinham passado mal estes últimos dias. Será verdade? Se for verdade ou não, mande-me dizer. Nós vamos bem, ou como Deus é servido. Não repare na tinta apagada; é de minhas lágrimas."}],[218,{"type":"Right","sentences":"Marcelina"}],[219,{"type":"Para","sentences":"A outra carta era longa; mas eis aqui o trecho final. Depois de contar um espetáculo no Teatro Lírico, Luísa dizia assim:"}],[220,{"type":"JustifySpaceRight","sentences":"... Em suma, titia, foi uma noite cheia, principalmente por estar ao lado do meu querido Candinho, que é cada vez mais angélico. Não imagina, não imagina. Diga-me: o titio foi assim também quando era moço? Agora, depois de velho, sei que é do mesmo gênero. Adeus, e até breve, para irmos ao teatro juntas."}],[221,{"type":"Right","sentences":"Luísa"}],[222,{"type":"Para","sentences":"– As cartas continuaram a subir, sem alteração de nota, que era a mesma para ambas. Uma feliz, outra desgraçada. Nós afinal já estávamos acostumados com a situação. De certo tempo em diante, houve mesmo de parte de Marcelina uma ou outra diminuição de queixas; não que ela se desse por feliz ou satisfeita com a sorte; mas resignava-se, às vezes, e não insistia muito. As crises amiudavam-se, e as queixas tornavam ao que eram."}],[223,{"type":"Para","sentences":"O professor leu ainda muitas cartas das duas irmãs. Todas confirmavam as primeiras; as duas últimas eram, principalmente, características. Sendo longas, não é possível transcrevê-las; mas vai o trecho principal. O de Luísa era este:"}],[224,{"type":"JustifySpaceRight","sentences":"... O meu Candinho continua a fazer-me feliz, muito feliz. Nunca houve marido igual na Terra, titio; não houve, nem haverá; digo isto porque é a verdade pura."}],[225,{"type":"Para","sentences":"O de Marcelina era este:"}],[226,{"type":"JustifySpaceRight","sentences":"... Paciência; o que me consola é que meu filho ou filha, se viver, será a minha consolação; nada mais..."}],[227,{"type":"Para","sentences":"– E então? – perguntaram as pessoas que escutavam o professor."}],[228,{"type":"Para","sentences":"– Então, quê?... O subjetivo... o subjetivo..."}],[229,{"type":"Para","sentences":"– Explique-se."}],[230,{"type":"Para","sentences":"– Está explicado, ou adivinhado, pelo menos. Comparados os dous maridos, o melhor, o mais terno, o mais fiel, era justamente o de Marcelina; o de Luísa era apenas um bandoleiro agradável, às vezes seco. Mas, um e outro, ao passarem pelo espírito das mulheres, mudavam de todo. Luísa, pouco exigente, achava o Candinho um arcanjo; Marcelina, coração insaciável, não achava no marido a soma de ternura adequada à sua natureza... O subjetivo... o subjetivo..."}],[231,{"type":"Header","sentences":"Três consequências"}],[232,{"type":"Para","sentences":"Dona Mariana Vaz está no derradeiro mês do primeiro ano de viúva. São 15 de dezembro de 1880, e o marido faleceu no dia 2 de janeiro, de madrugada, depois de uma bela festa do ano-bom, em que tudo dançou na fazenda, até os escravos. Não me peçam grandes notícias do finado Vaz; ou, se insistem por elas, ponham os olhos na viúva. A tristeza do primeiro dia é a de hoje. O luto é o mesmo. Nunca mais a alegria sorriu sequer na casa que vira a felicidade e a desgraça de D. Mariana."}],[233,{"type":"Para","sentences":"Vinte e cinco anos, realmente, e vinte e cinco anos bonitos, não deviam andar de preto, mas cor-de-rosa ou azul, verde ou granada. Preto é que não. E, todavia, é a cor dos vestidos da jovem Mariana, uma cor tão pouco ajustada aos olhos dela, não porque estes também não sejam pretos, mas por serem moralmente azuis. Não sei se me fiz entender. Olhos lindos, rasgados, eloquentes; mas, por agora, quietos e mudos. Não menos eloquente, e não menos calado é o rosto da pessoa."}],[234,{"type":"Para","sentences":"Está a findar o ano da viuvez. Poucos dias faltam. Mais de um cavalheiro pretende a mão dela. Recentemente, chegou formado o filho de um fazendeiro importante da localidade; e é crença geral que ele restituirá ao mundo a bela viúva. O juiz municipal, que reúne à mocidade a viuvez, propõe-se a uma troca de consolações. Há um médico e um tenente-coronel indigitados como possíveis candidatos. Tudo vão trabalho! Dona Mariana deixa-os andar, e continua fiel à memória do morto. Nenhum deles possui a força capaz de o fazer esquecer; não, esquecer seria impossível; ponhamos substituir."}],[235,{"type":"Para","sentences":"Mas, como ia dizendo, estava-se no derradeiro mês do primeiro ano. Era tempo de aliviar o luto. Dona Mariana cuidou seriamente em mandar arranjar alguns vestidos escuros, apropriados à situação. Tinha uma amiga na Corte, e determinou-se a escrever-lhe, remetendo-lhe as medidas. Foi aqui que interveio a tia dela, protetora do juiz municipal:"}],[236,{"type":"Para","sentences":"– Mariana, você por que não manda vir vestidos claros?"}],[237,{"type":"Para","sentences":"– Claros? Mas, titia, não vê que uma viúva..."}],[238,{"type":"Para","sentences":"– Viúva, sim; mas você não vai ficar viúva toda a vida..."}],[239,{"type":"Para","sentences":"– Como não?"}],[240,{"type":"Para","sentences":"A tia foi às do cabo:"}],[241,{"type":"Para","sentences":"– Mariana, você há de casar um dia; por que não escolhe já um bom marido? Sei de um, que é o melhor de todos, um homem honesto, sério, o Dr. Costa..."}],[242,{"type":"Para","sentences":"Mariana interrompeu-a; pediu-lhe que, pelo amor de Deus, não lhe tocasse em tal assunto. Moralmente, estava casada. O casamento dela subsistia. Nunca seria infiel ao \"seu Fernando\". A tia levantou os ombros; depois lembrou-lhe que fora casada duas vezes."}],[243,{"type":"Para","sentences":"– Oh! Titia! São modos de ver."}],[244,{"type":"Para","sentences":"A tia voltou à carga, nesse dia à noite, e no outro. O juiz municipal recebeu uma carta dela, dizendo que aparecesse para ver se tentava alguma cousa. Ele foi. Era, na verdade, um rapaz sério, muito simpático, e distinto. Mariana, vendo o plano concertado entre os dous, resolveu vir em pessoa à Corte. A tia tentou dissuadi-la, mas perdeu tempo e latim. Mariana, além de fiel à memória do marido, era obstinada; não podia suportar a idéia de lhe imporem cousa nenhuma. A tia, não podendo dissuadi-la, acompanhou-a."}],[245,{"type":"Para","sentences":"Na Corte tinha algumas amigas e parentas. Elas acolheram a jovem viúva com muitas atenções, deram-lhe agasalho, carinhos, conselhos. Uma prima levou-a a uma das melhores modistas. Dona Mariana disse-lhe o que queria: sortir-se de vestidos escuros, apropriados ao estado de viúva. Escolheu vinte, sendo dois inteiramente pretos, doze escuros e simples para uso de casa, e seis mais enfeitados. Escolheu também chapéus noutra casa. Mandou fazer os chapéus, e esperou as encomendas para seguir com elas."}],[246,{"type":"Para","sentences":"Enquanto esperava, como a temperatura ainda permitia ficar na Corte, Mariana andou de um lado para outro, vendo uma infinidade de cousas que não via desde os dezessete anos. Achou a corte animadíssima. A prima quis levá-la ao teatro, e só o conseguiu depois de muita teima; Mariana gostou muito."}],[247,{"type":"Para","sentences":"Ia frequentes vezes à rua do Ouvidor, já porque lhe era necessário provar os vestidos, já porque queria despedir-se por alguns anos de tanta cousa bonita. São as suas próprias palavras. Na rua do Ouvidor, onde a sua beleza era notada, correu logo que era uma viúva recente e rica. Cerca de vinte corações palpitaram logo, com a veemência própria do caso. Mas, que poderiam eles alcançar, eles da rua, se os da própria roda da prima não alcançavam nada? Com efeito, dous amigos do marido desta, rapazes da moda, fizeram a sua roda à viúva, sem maior proveito. Na opinião da prima, se fosse um só talvez domasse a fera; mas eram dous, e fizeram-na fugir."}],[248,{"type":"Para","sentences":"Mariana chegou a ir a Petrópolis. Gostou muito; era a primeira vez que lá ia, e veio cortada de saudades. A Corte consolou-a; Botafogo, Laranjeiras, rua do Ouvidor, movimento de bonds, gás, damas e rapazes cruzando-se, carros de toda a sorte, tudo isto lhe parecia cheio de vida e movimento."}],[249,{"type":"Para","sentences":"Mas os vestidos fizeram-se, e os chapéus enfeitaram-se. O calor começou a apertar muito; era necessário seguir para a fazenda. Mariana pegou dos chapéus e dos vestidos, meteu-se com a tia na estrada de ferro e seguiu. Parou um dia na vila, onde o juiz municipal a cumprimentou, e caminhou para casa."}],[250,{"type":"Para","sentences":"Em casa, depois de descansada, e antes de dormir, teve saudades da Corte. Dormiu tarde e mal. A vida agitada da Corte perpassava no espírito da moça como um espetáculo mágico. Ela via as damas que desciam ou subiam a rua do Ouvidor, as lojas, os rapazes, os bonds, os carros; via as lindas chácaras dos arredores, onde a natureza se casava à civilização, lembrava-se da sala de jantar da prima, ao rés-do-chão, dando para o jardim, com dous rapazes à mesa – os tais dous que a requestaram à toa. E ficava triste, custava-lhe fechar os olhos."}],[251,{"type":"Para","sentences":"Dous dias depois, apareceu na fazenda o juiz municipal, a visitá-la. Dona Mariana recebeu-o com muito carinho. Tinha no corpo o primeiro dos vestidos de luto aliviado. Era escuro, muito escuro, com fitas pretas e tristes; mas ficava-lhe tão bem! Desenhava-lhe o corpo com tanta graça, que aumentava a graça dos olhos e da boca."}],[252,{"type":"Para","sentences":"Entretanto, o juiz municipal não lhe disse nada, nem com a boca nem com os olhos. Conversaram da Corte, dos esplendores da vida, dos teatros, etc.; depois, por iniciativa dele, falaram do café e dos escravos. Mariana notou que ele não tinha as finezas dos dous rapazes da casa da prima, nem mesmo o tom elegante dos outros da rua do Ouvidor; mas achou-lhe, em troca, muita distinção e gravidade."}],[253,{"type":"Para","sentences":"Dous dias depois, o juiz despediu-se; ela instou para que ele ficasse. Tinha-lhe notado no colete alguma cousa análoga aos coletes da rua do Ouvidor. Ele ficou mais dous dias; e tornaram a falar não só do café, como de outros assuntos menos pesados."}],[254,{"type":"Para","sentences":"Afinal, seguiu o juiz municipal, não sem prometer que voltaria três dias depois, aniversário natalício da tia de Mariana. Nunca ali se festejara tal dia; mas a fazendeira não achou outro meio de examinar bem se as gravatas do juiz municipal eram semelhantes às da rua do Ouvidor. Pareceu-lhe que sim; e durante os três dias de ausência não pensou em outra cousa. O jovem magistrado, ou de propósito, ou casualmente, fez-se esperar; chegou tarde; Mariana, ansiosa, não pôde conter a alegria, quando ele transpôs a porteira."}],[255,{"type":"Para","sentences":"\"Bom!\", disse consigo a tia; \"está caída.\""}],[256,{"type":"Para","sentences":"E caída ficou. Casaram-se três meses depois. A tia, experiente e filósofa, acreditou e fez crer que, se Mariana não tem vindo em pessoa comprar os vestidos, ainda agora estaria viúva; a rua do Ouvidor e os teatros restituíram-lhe a ideia matrimonial. Parece que era assim mesmo porque o jovem casal pouco tempo depois vendeu a fazenda e veio para cá. Outra consequência da vinda à Corte: a tia ficou com os vestidos. Que diabo fazia Mariana com tanto vestido escuro? Deu-os à boa velha. Terceira e última consequência: um pecurrucho."}],[257,{"type":"Para","sentences":"Tudo por ter vindo ao atrito da felicidade alheia."}],[258,{"type":"Header","sentences":"Vidros quebrados"}],[259,{"type":"Para","sentences":"– Homem, cá para mim isto de casamentos são coisas talhadas no céu. É o que diz o povo, e diz bem. Não há acordo nem conveniência nem nada que faça um casamento, quando Deus não quer..."}],[260,{"type":"Para","sentences":"– Um casamento bom – emendou um dos interlocutores."}],[261,{"type":"Para","sentences":"– Bom ou mau – insistiu o orador –. Desde que é casamento é obra de Deus. Tenho em mim mesmo a prova. Se querem, conto-lhes... Ainda é cedo para o voltarete. Eu estou abarrotado..."}],[262,{"type":"Para","sentences":"Venâncio é o nome deste cavalheiro. Está abarrotado, porque ele e três amigos acabavam de jantar. As senhoras foram para a sala conversar do casamento de uma vizinha, moça teimosa como trinta diabos, que recusou todos os noivos que o pai lhe deu, e acabou desposando um namorado de cinco anos, escriturário no Tesouro. Foi à sobremesa que este negócio começou a ser objeto de palestra. Terminado o jantar, a companhia bifurcou-se; elas foram para a sala, eles, para um gabinete, onde os esperava o voltarete habitual. Aí o Venâncio enunciou o princípio da origem divina dos matrimônios, princípio que o Leal, sócio da firma Leal & Cunha, corrigiu e limitou aos matrimônios bons. Os maus, segundo ele explicou daí a pouco, eram obra do diabo."}],[263,{"type":"Para","sentences":"– Vou dar-lhes a prova – continuou o Venâncio, desabotoando o colete e encostando o braço no peitoril da janela que abria para o jardim –. Foi no tempo da Campestre... Ah! Os bailes da Campestre! Tinha eu então vinte e dois anos. Namorei-me ali de uma moça de vinte, linda como o sol, filha da viúva Faria. A própria viúva, apesar dos cinquenta feitos, ainda mostrava o que tinha sido. Vocês podem imaginar se me atirei ou não ao namoro..."}],[264,{"type":"Para","sentences":"– Com a mãe?"}],[265,{"type":"Para","sentences":"– Adeus! Se dizem tolices, calo-me. Atirei-me à filha; começamos o namoro logo na primeira noite; continuamos, correspondemo-nos; enfim, estávamos ali, estávamos apaixonados, em menos de quatro meses. Escrevi-lhe pedindo licença para falar à mãe; e, com efeito, dirigi uma carta à viúva, expondo os meus sentimentos, e dizendo que seria uma grande honra, se me admitisse na família. Respondeu-me oito dias depois que Cecília não podia casar tão cedo, mas que, ainda podendo, ela tinha outros projetos, e por isso sentia muito, e pedia-me desculpa. Imaginem como fiquei! Moço ainda, sangue na guelra, e demais apaixonado, quis ir à casa da viúva, fazer uma estralada, arrancar a moça, e fugir com ela. Afinal, sosseguei e escrevi a Cecília perguntando se consentia que a tirasse por justiça. Cecília respondeu-me que era bom ver primeiro se a mãe voltava atrás; não queria dar-lhe desgostos, mas jurava-me pela luz que a estava alumiando, que seria minha e só minha..."}],[266,{"type":"Para","sentences":"Fiquei contente com a carta, e continuamos a correspondência. A viúva, certa da paixão da filha, fez o diabo. Começou por não ir mais à Campestre; trancou as janelas, não ia a parte nenhuma; mas nós escrevíamos um ao outro, e isso bastava. No fim de algum tempo, arranjei meio de vê-la, à noite, no quintal da casa. Pulava o muro de uma chácara vizinha, ajudado por uma boa preta da casa. A primeira cousa que a preta fazia era prender o cachorro; depois, dava-me o sinal, e ficava de vigia. Uma noite, porém, o cachorro soltou-se e veio a mim. A viúva acordou com o barulho, foi à janela dos fundos, e viu-me saltar o muro, fugindo. Supôs naturalmente que era um ladrão; mas no dia seguinte, começou a desconfiar do caso, meteu a escrava em confissão, e o demônio da negra pôs tudo em pratos limpos. A viúva partiu para a filha:"}],[267,{"type":"Para","sentences":"– Cabeça de vento! Peste! Isto são coisas que se façam? Foi isto que te ensinei? Deixa estar; tu me pagas, tão duro como osso! Peste! Peste!"}],[268,{"type":"Para","sentences":"A preta apanhou uma sova que não lhes digo nada: ficou em sangue. Que a tal mulherzinha era das arábias! Mandou chamar o irmão, que morava na Tijuca, um José Soares, que era então comandante do 6º batalhão da Guarda Nacional; mandou-o chamar, contou-lhe tudo, e pediu-lhe conselho. O irmão respondeu que o melhor era casar Cecília sem demora; mas a viúva observou que, antes de aparecer noivo, tinha medo que eu fizesse alguma, e por isso tencionava retirá-la de casa, e mandá-la para o convento da Ajuda; dava-se com as madres principais..."}],[269,{"type":"Para","sentences":"Três dias depois, Cecília foi convidada pela mãe a aprontar-se, porque iam passar duas semanas na Tijuca. Ela acreditou, e mandou-me dizer tudo pela mesma preta, a quem eu jurei que daria a liberdade, se chegasse a casar com a sinhá-moça. Vestiu-se, pôs a roupa necessária no baú, e entraram no carro que as esperava. Mal se passaram cinco minutos, a mãe revelou tudo à filha; não ia levá-la para a Tijuca, mas para o convento, donde sairia quando fosse tempo de casar. Cecília ficou desesperada. Chorou de raiva, bateu o pé, gritou, quebrou os vidros do carro, fez uma algazarra de mil diabos. Era um escândalo nas ruas por onde o carro ia passando. A mãe já lhe pedia pelo amor de Deus que sossegasse; mas era inútil. Cecília bradava, jurava que era asneira arranjar noivos e conventos; e ameaçava a mãe, dava socos em si mesma... Podem imaginar o que seria."}],[270,{"type":"Para","sentences":"Quando soube disto não fiquei menos desesperado. Mas refletindo bem compreendi que a situação era melhor; Cecília não teria mais contemplação com a mãe, e eu podia tirá-la por justiça. Compreendi também que era negócio que não podia esfriar. Obtive o consentimento dela, e tratei dos papéis. Falei primeiro ao desembargador João Regadas, pessoa muito de bem, e que me conhecia desde pequeno. Combinamos que a moça seria depositada na casa dele. Cecília era agora a mais apressada; tinha medo que a mãe a fosse buscar, com um noivo de encomenda; andava aterrada, pensava em mordaças, cordas... Queria sair quanto antes."}],[271,{"type":"Para","sentences":"Tudo correu bem. Vocês não imaginam o furor da viúva, quando as freiras lhe mandaram dizer que Cecília tinha sido tirada por justiça. Correu à casa do desembargador, exigiu a filha, por bem ou por mal; era sua, ninguém tinha o direito de lhe botar a mão. A mulher do desembargador foi que a recebeu, e não sabia que dizer; o marido não estava em casa. Felizmente, chegaram os filhos, o Alberto, casado de dois meses, e o Jaime, viúvo, ambos advogados, que lhe fizeram ver a realidade das coisas; disseram-lhe que era tempo perdido, e que o melhor era consentir no casamento, e não armar escândalo. Fizeram-me boas ausências; tanto eles como a mãe afirmaram-lhe que eu, se não tinha posição nem família, era um rapaz sério e de futuro. Cecília foi chamada à sala, e não fraqueou: declarou que, ainda que o céu lhe caísse em cima, não cedia nada. A mãe saiu como uma cobra."}],[272,{"type":"Para","sentences":"Marcamos o dia do casamento. Meu pai, que estava então em Santos, deu-me por carta o seu consentimento, mas acrescentou que, antes de casar, fosse vê-lo; podia ser até que ele viesse comigo. Fui a Santos. Meu pai era um bom velho, muito amigo dos filhos, e muito sisudo também. No dia seguinte ao da minha chegada, fez-me um longo interrogatório acerca da família da noiva. Depois confessou que desaprovava o meu procedimento."}],[273,{"type":"Para","sentences":"– Andaste mal, Venâncio; nunca se deve desgostar uma mãe..."}],[274,{"type":"Para","sentences":"– Mas se ela não queria?"}],[275,{"type":"Para","sentences":"– Havia de querer, se fosses com bons modos e alguns empenhos. Devias falar a pessoa de tua amizade e da amizade da família. Esse mesmo desembargador podia fazer muito. O que acontece é que vais casar contra a vontade da tua sogra, separas a mãe da filha, e ensinaste a tua mulher a desobedecer. Enfim, Deus te faça feliz. Ela é bonita?"}],[276,{"type":"Para","sentences":"– Muito bonita."}],[277,{"type":"Para","sentences":"– Tanto melhor."}],[278,{"type":"Para","sentences":"Pedi-lhe que viesse comigo, para assistir ao casamento. Relutou, mas acabou cedendo; impôs só a condição de esperar um mês. Escrevi para a Corte, e esperei as quatro mais longas semanas da minha vida. Afinal chegou o dia, mas veio um desastre, que me atrapalhou tudo. Minha mãe deu uma queda, e feriu-se gravemente; sobreveio erisipela, febre, mais um mês de demora, e que demora! Não morreu, felizmente; logo que pôde viemos todos juntos para a Corte, e hospedamo-nos no Hotel Pharoux; por sinal que assistiram, no mesmo dia, que era o 25 de março, à parada das tropas no largo do Paço."}],[279,{"type":"Para","sentences":"Eu é que não me pude ter, corri a ver Cecília. Estava doente, recolhida ao quarto; foi a mulher do desembargador que me recebeu, mas tão fria que desconfiei. Voltei no dia seguinte, e a recepção foi ainda mais gelada. No terceiro dia, não pude mais e perguntei se Cecília teria feito as pazes com a mãe, e queria desfazer o casamento. Mastigou e não respondeu nada. De volta ao hotel, escrevi uma longa carta a Cecília; depois, rasguei-a, e escrevi outra, seca, mas suplicante, que me dissesse se deveras estava doente, ou se não queria mais casar. Responderam-me vocês? Assim me respondeu ela."}],[280,{"type":"Para","sentences":"– Tinha feito as pazes com a mãe?"}],[281,{"type":"Para","sentences":"– Qual! Ia casar com o filho viúvo do desembargador, o tal que morava com o pai. Digam-me, se não é mesmo obra talhada no céu?"}],[282,{"type":"Para","sentences":"– Mas as lágrimas, os vidros quebrados?..."}],[283,{"type":"Para","sentences":"– Os vidros quebrados ficaram quebrados. Ela é que casou com o filho do depositário, daí a seis semanas... Realmente, se os casamentos não fossem talhados no céu, como se explicaria que uma moça, de casamento pronto, vendo pela primeira vez outro sujeito, casasse com ele, assim do pé para mão? É o que lhes digo. São coisas arranjadas por Deus. Mal comparado, é como no voltarete: eu tinha licença em paus, mas o filho do desembargador, que tinha outra em copas, preferiu e levou o bolo."}],[284,{"type":"Para","sentences":"– É boa! Vamos à espadilha."}],[285,{"type":"Header","sentences":"Médico é remédio"}],[286,{"type":"Para","sentences":"Em que diabo conversam estas duas moças metidas na alcova? Conversam do Miranda, um rapaz engenheiro, que vai casar com uma amiga delas. Este Miranda é um noivo como qualquer outro, e não inventou o quadrado da hipotenusa; é bonito, mas não é um Apolo. Também não é rico. Tem mocidade, alguma instrução e um bom emprego. São vantagens, mas não explicam que as duas moças se fechem na alcova para falar dele, e muito menos que uma delas, a Julieta, chore às bandeiras despregadas."}],[287,{"type":"Para","sentences":"Para compreender ambas as coisas, e principalmente a segunda, é preciso saber que o nosso Miranda e Julieta amaram-se algum tempo. Pode ser mesmo que ele não a amasse; ela é que com certeza morria por ele. Trocaram muitas cartas, as dele um pouco secas como um problema, as dela enfeitadas de todos os retalhos de frases que lhe lembravam dos romances. Creio mesmo que juraram entre si um amor eterno, não limitado à existência do sol, no máximo, mas eterno, eterno como o próprio amor. Vai então o miserável, aproveita-se da intimidade de Julieta com Malvina, namora a Malvina e pede-a em casamento. O que ainda agrava este fato é que Malvina não tinha melhor amiga que Julieta; andaram no colégio, eram da mesma idade e trocavam as suas mais íntimas confidências. Um dia Julieta notou certa frieza na outra, escassez de visitas, poucas cartas; e tão pouco advertiu na causa que, achando também alguma diferença no Miranda, confiou à amiga as suas tristezas amorosas. Não tardou, porém, que a verdade aparecesse. Julieta disse à amiga coisas duras, nomes feios, que a outra ouviu com a placidez que dá a vitória, e perdoou com magnanimidade. Não é Otávio o clemente, é Augusto."}],[288,{"type":"Para","sentences":"Casam na quarta-feira próxima. O pai da noiva, amigo do pai de Julieta, mandou-lhe um convite. O ponto especial da consulta de Julieta a esta outra amiga, Maria Leocádia, é se ela deve confessar tudo à mãe para que não a leve ao casamento. Maria Leocádia reflete."}],[289,{"type":"Para","sentences":"– Não – respondeu ela finalmente –: acho que você não deve dizer nada. Estas coisas não se dizem; e, demais, sua mãe não fará caso, e você tem sempre de ir..."}],[290,{"type":"Para","sentences":"– Não vou, não vou... Só amarrada!"}],[291,{"type":"Para","sentences":"– Ora, Julieta; deixa disso. Você não indo, dá um gosto a ela. Eu, no caso de você, ia; assistia a tudo, muito quietinha, como se não fosse nada."}],[292,{"type":"Para","sentences":"– Velhaca! Falsa! – interrompia-se Julieta, dirigindo-se mentalmente à outra."}],[293,{"type":"Para","sentences":"Maria Leocádia confessou que era uma perfídia, e, para ajudar a consolação, disse que o noivo não valia nada, ou muito pouco. Mas a ferida era recente, o amor subsistia e Julieta desatou a chorar. A amiga abraçou-a muito, beijou-a, murmurou-lhe ao ouvido as palavras mais cordiais; falou-lhe ao brio. Julieta enxugou as lágrimas; daí a pouco saía de carro, ao lado da mãe, com quem viera visitar a família da amiga."}],[294,{"type":"Para","sentences":"O que aí fica passa-se no Rio de Janeiro, onde residem todas as pessoas que figuram no episódio. Há mesmo uma circunstância curiosa: o pai de Julieta é um oficial de marinha, o de Malvina, outro, e o de Maria Leocádia, outro. Este último sucumbiu na guerra do Paraguai."}],[295,{"type":"Para","sentences":"A indiscrição era o pecado venial de Maria Leocádia. Tão depressa falou com o namorado dela, o bacharel José Augusto, como lhe referiu tudo o que se passara. Estava indignada; mas o José Augusto, filósofo e pacato, achou que não era caso de indignação. Concordava que a outra chorasse; mas tudo passa, e eles ainda teriam de assistir ao casamento de Julieta."}],[296,{"type":"Para","sentences":"– Também o que faltava era ela ficar solteira toda a vida – replicou Maria Leocádia."}],[297,{"type":"Para","sentences":"– Logo..."}],[298,{"type":"Para","sentences":"Cinco minutos depois, metiam o assunto na algibeira, e falavam de si mesmos. Ninguém ignora que os assuntos mais interessantes derrubam os que o são menos; foi o que aconteceu aos dois namorados."}],[299,{"type":"Para","sentences":"Na rua, porém, José Augusto tornou a pensar na amiga da namorada, e achou que era naturalmente triste a situação. Considerou que Julieta não era bonita, nem rica; tinha uma certa graça e algumas prendas; mas os noivos não andavam a rodo, e a pobrezinha ia entrar em nova campanha. Neste ponto da reflexão, sentiu que estava com fome. Tomara apenas uma xícara de chá, e foi comer. Mal se sentou aparece-lhe um colega de academia, formado dois anos, que esperava por dias uma nomeação de juiz municipal para o interior. José Augusto fê-lo sentar; depois, olhou para ele, e, como ferido de uma ideia súbita, desfechou-lhe esta pergunta:"}],[300,{"type":"Para","sentences":"– Marcos, tu queres uma noiva?"}],[301,{"type":"Para","sentences":"Marcos respondeu que preferia um bife sangrento. Estava com fome... Veio o bife, veio pão, vinho, chá, anedotas, pilhérias, até que o José Augusto perguntou-lhe se conhecia Julieta ou a família."}],[302,{"type":"Para","sentences":"– Nem uma nem outra."}],[303,{"type":"Para","sentences":"– Hás de gostar dela; é interessantíssima."}],[304,{"type":"Para","sentences":"– Mas que interesse...?"}],[305,{"type":"Para","sentences":"– Sou amigo da família."}],[306,{"type":"Para","sentences":"– Pois casa-te."}],[307,{"type":"Para","sentences":"– Não posso – retorquiu José Augusto rindo –; tenho outras ideias, atirei o lenço a outra odalisca... Mas, sério; lembrei-me hoje de ti a propósito dela. Crê que era um bom casamento."}],[308,{"type":"Para","sentences":"– Tem alguma coisa?"}],[309,{"type":"Para","sentences":"– Não, não tem; mas é só o que lhe falta. Simpática, bem-educada, inteligente, muito meiga; uma excelente criatura... Não te peço que te obrigues a nada; se não gostares ou tiveres outras ideias, acabou-se. Para começar vai sábado a um casamento."}],[310,{"type":"Para","sentences":"– Não posso, tenho outro."}],[311,{"type":"Para","sentences":"– De quem?"}],[312,{"type":"Para","sentences":"– Do Miranda."}],[313,{"type":"Para","sentences":"– Mas é o mesmo casamento. Conheces a noiva?"}],[314,{"type":"Para","sentences":"– Não; só conheço o Miranda."}],[315,{"type":"Para","sentences":"– Pois muito bem; lá verás a tua."}],[316,{"type":"Para","sentences":"Chegou o sábado. O céu trouxe duas cores: uma azul para Malvina, outra feia e horrenda para Julieta. Imagine-se com que dor se vestiu esta, que lágrimas lhe não arrancou a obrigação de ir assistir à felicidade da outra. Duas ou três vezes, esteve para dizer que não ia, ou simplesmente adoecer. Afinal, resolveu ir e mostrar-se forte. O conselho de Maria Leocádia era o mais sensato."}],[317,{"type":"Para","sentences":"Ao mesmo tempo, o bacharel Marcos dizia consigo, atando a gravata ao espelho:"}],[318,{"type":"Para","sentences":"\"Que interesse tem o José Augusto de me fazer casar, e logo com a tal moça que não conheço? Esquisito, realmente... Se, ao menos, fosse alguma cousa que merecesse e pudesse...\""}],[319,{"type":"Para","sentences":"Enfiou o colete, e continuou:"}],[320,{"type":"Para","sentences":"\"Enfim, veremos. Às vezes estas cousas nascem assim, quando menos se espera... Está feito; não me custa dizer-lhe algumas palavrinhas amáveis... Terá o nariz torto?\""}],[321,{"type":"Para","sentences":"Na véspera, o José Augusto dizia a Maria Leocádia:"}],[322,{"type":"Para","sentences":"– Queria guardar o segredo, mas já agora digo tudo. Ando vendo se arranjo um noivo para Julieta."}],[323,{"type":"Para","sentences":"– Sim?"}],[324,{"type":"Para","sentences":"– É verdade; já dei uns toques. Creio que a cousa pode fazer-se."}],[325,{"type":"Para","sentences":"– Quem é?"}],[326,{"type":"Para","sentences":"– Segredo."}],[327,{"type":"Para","sentences":"– Segredo comigo?"}],[328,{"type":"Para","sentences":"– Está bom, mas não passe daqui; é um amigo, o bacharel Marcos, um bonito rapaz. Não diga nada a Julieta; é muito orgulhosa, pode recusar, se entender que lhe estamos fazendo algum favor."}],[329,{"type":"Para","sentences":"Maria Leocádia prometeu que seria muda como um peixe; mas, sem dúvida, há peixes que falam, porque tão depressa entrou no salão e viu Julieta, perguntou-lhe se conhecia um bacharel Marcos, assim e assim... Julieta respondeu que não, e a amiga sorriu. Por que é que sorria? Por um motivo singular, explicou ela, porque alguma cousa lhe dizia que ele podia e viria a ser a consolação e a desforra."}],[330,{"type":"Para","sentences":"Julieta estava linda e triste, e a tristeza era o que mais lhe realçava as graças naturais. Ela tratava de dominá-la, e conseguia-o às vezes; mas nem disfarçava tanto, que se não conhecesse por baixo da crosta alegre uma camada de melancolia, nem por tanto tempo que não caísse de espaço a espaço no mais profundo abatimento."}],[331,{"type":"Para","sentences":"Isto mesmo, por outra forma, e com algumas precauções oratórias, lhe foi dito por José Augusto, ao pedir-lhe uma quadrilha, durante a quadrilha e depois da quadrilha. Começou por lhe declarar francamente que estava linda, lindíssima. Julieta sorriu; o elogio fez-lhe bem. José Augusto, sempre filósofo e pacato, foi além e confessou-lhe em segredo que achava a noiva ridícula."}],[332,{"type":"Para","sentences":"– Não é verdade? – disse vivamente Julieta."}],[333,{"type":"Para","sentences":"E depois, emendando a mão:"}],[334,{"type":"Para","sentences":"– Está acanhada."}],[335,{"type":"Para","sentences":"– Não, não; ridícula é que ela está! Todas as noivas ficam bem. Olhe a cintura do vestido: está mais levantada de um lado que de outro..."}],[336,{"type":"Para","sentences":"– O senhor é muito reparador – disse Julieta sorrindo."}],[337,{"type":"Para","sentences":"Evidentemente, estava gloriosa. Ouvia proclamar-se bela, e a noiva, ridícula. Duas vitórias enormes. E o José Augusto não disse aquilo para cumprimentá-la. Pode ser que carregasse a mão no juízo que fez da noiva; mas em relação a Julieta disse a verdade, tal qual a sentia, e continuava a sentir fitando os lindos olhos da abandonada. Daí a pouco apresentou-lhe o Marcos, que lhe pediu uma valsa."}],[338,{"type":"Para","sentences":"Julieta lembrou-se do que lhe dissera Maria Leocádia a respeito deste Marcos, e, posto não o achasse mau, não o achou tão especialmente belo que merecesse o papel que a amiga lhe atribuiu. Marcos, ao contrário, achou-a divina. Acabada a valsa, foi ter com José Augusto, entusiasmado."}],[339,{"type":"Para","sentences":"– Realmente – disse ele –, a tua recomendada é uma sílfide."}],[340,{"type":"Para","sentences":"– Ainda bem. Bonita, não?"}],[341,{"type":"Para","sentences":"– Lindíssima, graciosa, elegante, e conversando muito bem."}],[342,{"type":"Para","sentences":"– Já vês que te não enganei."}],[343,{"type":"Para","sentences":"– Não; e, realmente, é pena."}],[344,{"type":"Para","sentences":"– O quê?"}],[345,{"type":"Para","sentences":"– É pena que eu não ouse."}],[346,{"type":"Para","sentences":"– Que não ouses? Mas, ousa, peralta. O que é que te impede de ousar?"}],[347,{"type":"Para","sentences":"– Ajudas-me?"}],[348,{"type":"Para","sentences":"– Se eu mesmo te propus!"}],[349,{"type":"Para","sentences":"José Augusto ainda nessa noite falou a Julieta acerca do amigo, louvou-lhe as qualidades sólidas e brilhantes, disse-lhe que tinha um grande futuro. Também falou a Maria Leocádia; contou-lhe o entusiasmo do Marcos, e a possibilidade de fazê-lo aceitar pela outra; pediu-lhe o auxílio. Que ela trabalhasse e ele, e tudo se arranjaria. Conseguiu ainda dançar uma vez com Julieta, e falou-lhe da conveniência de casar."}],[350,{"type":"Para","sentences":"– Há de haver algum coração nesta sala – reflexionou ele – que sangre muito de amor."}],[351,{"type":"Para","sentences":"– Por que não diz isso com mais simplicidade? – redarguiu ela sorrindo."}],[352,{"type":"Para","sentences":"A verdade é que Julieta estava irritada com o trabalho empregado em fazê-la aceitar um noivo, naquela ocasião, principalmente, em que era obrigada a fazer cortejo à felicidade da outra. Não falei desta nem do noivo; para quê? Valem como antecedentes da ação. Mas que sejam bonitos ou feios, que estejam ou não felizes, é o que não importa. O que importa unicamente é o que vai suceder com a rival vencida. Esta retirou-se para casa aborrecida, abatida, dizendo mentalmente as cousas mais duras à outra; até a madrugada não pôde dormir. Afinal, passou por uma breve madorna, acordou nervosa e com sono."}],[353,{"type":"Para","sentences":"\"Que mulherzinha!\", pensava o José Augusto indo para casa. \"Embatucou-me com as tais palavras: – Por que não diz isso com mais simplicidade? Foi um epigrama fino, e inesperado. E o ladrão estava bonita! Realmente, quem é que deixa a Julieta para escolher a Malvina! A Malvina é uma massa de carne, sem feitio...\""}],[354,{"type":"Para","sentences":"Maria Leocádia tomou a peito o casamento da amiga e José Augusto também. Julieta não dava esperanças; e, cousa singular, era menos expressiva com a amiga do que o namorado desta. Tinha vergonha de falar com a outra em tais matérias. Por outro lado, a linguagem de José Augusto era mais própria a fazer-lhe nascer o amor, que ela sinceramente desejava sentir pelo Marcos. Não queria casar sem amor. José Augusto, posto que filósofo e pacato, adoçava as suas reflexões de uma certa cor íntima; além disso, dava-lhes o prestígio do sexo. Julieta chegou a pedir-lhe perdão da resposta que lhe dera no dia das bodas de Malvina."}],[355,{"type":"Para","sentences":"– Confesso – disse ela – que o amor não pode falar com simplicidade."}],[356,{"type":"Para","sentences":"José Augusto concordou com esse parecer; e ambos entraram por uma tal floresta de estilo, que se perderam inteiramente. Ao cabo de muitos dias, foram achar-se à porta de uma caverna, donde saiu um dragão azul, que os tomou e voou com eles pelos ares fora até à porta da matriz do Sacramento. Ninguém ignora o que estes dragões vão fazer às igrejas. Maria Leocádia teve de repetir contra Julieta tudo o que esta disse de Malvina. Plagiária!"}],[357,{"type":"Header","sentences":"Capítulo primeiro","conto":"Cantiga velha"}],[358,{"type":"Para","sentences":"Conversávamos de cantigas populares. Entre o jantar e o chá, quatro pessoas tão somente, longe do voltarete e da polca, confessem que era uma boa e rara fortuna. Polca e voltarete são dous organismos vivos que estão destruindo a nossa alma; é indispensável que nos vacinem com a espadilha e duas ou três oitavas do Caia no beco ou qualquer outro título da mesma farinha. Éramos quatro e tínhamos a mesma idade. Eu e mais dous pouco sabíamos da matéria; tão somente algumas reminiscências da infância ou da adolescência. O quarto era grande ledor de tais estudos, e não só possuía alguma cousa do nosso cancioneiro, como do de outras partes. Confessem que era um regalo de príncipes."}],[359,{"type":"Para","sentences":"Esquecia-me dizer que o jantar fora copioso; notícia indispensável à narração, porque um homem antes de jantar não é o mesmo que depois do jantar, e pode-se dizer que a discrição é muitas vezes um momento gastronômico. Homem haverá reservado durante a sopa, que à sobremesa põe o coração no prato, e dá-o em fatias aos convivas. Toda a questão é que o jantar seja abundante, esquisito e fino, os vinhos frios e quentes, de mistura, e uma boa xícara de café por cima, e para os que fumam um havana de cruzado. Reconhecido que isto é uma lei universal, admiremos os diplomatas que, na vida contínua de jantares, sabem guardar consigo os segredos dos governos. Evidentemente são organizações superiores."}],[360,{"type":"Para","sentences":"O dono da casa dera-nos um bom jantar. Fomos os quatro, no fim, para junto de uma janela, que abria para um dos lados da chácara. Posto estivéssemos no verão, corria um ventozinho fresco, e a temperatura parecia impregnada das últimas águas. Na sala de frente, dançava-se a polca; noutra sala jogava-se o voltarete. Nós, como digo, falávamos de cantigas populares."}],[361,{"type":"Para","sentences":"– Vou dar-lhes uma das mais galantes estrofes que tenho ouvido – disse um de nós –. Morava na rua da Carioca, e um dia de manhã ouvi, do lado dos fundos, esta quadrinha:"}],[362,{"type":"BlockQuote","sentences":"Coitadinho, como é tolo"}],[363,{"type":"BlockQuote","sentences":"Em cuidar que eu o adoro"}],[364,{"type":"BlockQuote","sentences":"Por me ver andar chorando..."}],[365,{"type":"BlockQuote","sentences":"Sabe Deus por quem eu choro!"}],[366,{"type":"Para","sentences":"O ledor de cancioneiros pegou da quadra para esmerilhá-la com certa pontinha de pedantismo; mas outro ouvinte, o Dr. Veríssimo, pareceu inquieto; perguntou ao primeiro o número da casa em que morara; ele respondeu rindo que uma tal pergunta só se podia explicar da parte de um governo tirânico; os números das casas deixam-se nas casas. Como recordá-los alguns anos depois? Podia dizer-lhe em que ponto da rua ficava a casa; era perto do largo da Carioca, à esquerda de quem desce, e foi nos anos de 1864 e 1865."}],[367,{"type":"Para","sentences":"– Isso mesmo – disse ele."}],[368,{"type":"Para","sentences":"– Isso mesmo, quê?"}],[369,{"type":"Para","sentences":"– Nunca viu a pessoa que cantava?"}],[370,{"type":"Para","sentences":"– Nunca. Ouvi dizer que era uma costureira, mas não indaguei mais nada. Depois, ainda ouvi cantar pela mesma voz a mesma quadrinha. Creio que não sabia outra. A repetição fê-la monótona, e..."}],[371,{"type":"Para","sentences":"– Se soubessem que essa quadrinha era comigo! – disse ele sacudindo a cinza do charuto."}],[372,{"type":"Para","sentences":"E como lhe perguntássemos se ele era o aludido do último verso – Sabe Deus por quem eu choro – respondeu-nos que não."}],[373,{"type":"Para","sentences":"– Eu sou o tolo do princípio da quadra. A diferença é que não cuidava, como na trova, que ela me adorasse; sabia bem que não. Menos essa circunstância, a quadra é comigo. Pode ser que fosse outra pessoa que cantasse; mas o tempo, o lugar da rua, a qualidade de costureira, tudo combina."}],[374,{"type":"Para","sentences":"– Vamos ver se combina – disse o ex-morador da rua da Carioca piscando-me o olho –. Chamava-se Luísa?"}],[375,{"type":"Para","sentences":"– Não; chamava-se Henriqueta."}],[376,{"type":"Para","sentences":"– Alta?"}],[377,{"type":"Para","sentences":"– Alta. Conheceu-a?"}],[378,{"type":"Para","sentences":"– Não; mas então essa Henriqueta era alguma princesa incógnita, que..."}],[379,{"type":"Para","sentences":"– Era uma costureira – retorquiu o Veríssimo –. Nesse tempo era eu estudante. Tinha chegado do Sul poucos meses antes. Pouco depois de chegado... Olhem, vou contar-lhes uma cousa muito particular. Minha mulher sabe do caso, contei-lhe tudo, menos que a tal Henriqueta foi a maior paixão da minha vida... Mas foi; digo-lhe que foi uma grande paixão. A cousa passou-se assim..."}],[380,{"type":"Header","sentences":"II","conto":"Cantiga velha"}],[381,{"type":"Para","sentences":"– A cousa passou-se assim. Vim do Sul, e fui alojar-me em casa de uma viúva Beltrão. O marido desta senhora perecera na guerra contra o Rosas; ela vivia do meio soldo e de algumas costuras. Estando no Sul, em 1850, deu-se muito com a minha família; foi por isso que minha mãe não quis que eu viesse para outra casa. Tinha medo do Rio de Janeiro; entendia que a viúva Beltrão desempenharia o seu papel de mãe, e recomendou-me a ela."}],[382,{"type":"Para","sentences":"Dona Cora recebeu-me um pouco acanhada. Creio que era por causa das duas filhas que tinha, moças de dezesseis e dezoito anos, e pela margem que isto podia dar à maledicência. Talvez fosse também a pobreza da casa. Eu supus que a razão era tão somente a segunda, e tratei de lhe tirar escrúpulos mostrando-me alegre e satisfeito. Ajustamos a mesada. Deu-me um quarto, separado, no quintal. A casa era em Mata-porcos. Eu palmilhava, desde casa até à Escola de Medicina, sem fadiga, voltando à tarde, tão fresco como de manhã."}],[383,{"type":"Para","sentences":"As duas filhas eram bonitinhas; mas a mais velha, Henriqueta, era ainda mais bonita que a outra. Nos primeiros tempos mostraram-se muito reservadas comigo. Eu, que só fui alegre, no primeiro dia, por cálculo, tornei ao que costumava ser; e, depois do almoço ou do jantar, metia-me comigo mesmo e os livros, deixando à viúva e às filhas toda a liberdade. A mãe, que queria o meu respeito, mas não exigia a total abstenção, chamou-me um dia bicho do mato."}],[384,{"type":"Para","sentences":"– Olhe que estudar é bom, e sua mãe quer isso mesmo – disse-me ela –; mas parece que o senhor estuda demais. Venha conversar com a gente."}],[385,{"type":"Para","sentences":"Fui conversar com elas algumas vezes. Dona Cora era alegre, as filhas não tanto, mas em todo caso muito sociáveis. Duas ou três pessoas da vizinhança iam ali passar algumas horas, de quando em quando. As reuniões e palestras repetiram-se naturalmente, sem nenhum sucesso extraordinário, ou mesmo curioso, e assim se foram dous meses."}],[386,{"type":"Para","sentences":"No fim de dous meses, Henriqueta adoeceu, e eu prestei à família muito bons serviços, que a mãe agradeceu-me de todos os modos, até ao enfado. Dona Cora estimava-me, realmente, e desde então foi como uma segunda mãe. Quanto a Henriqueta, não me agradeceu menos; tinha, porém, as reservas da idade, e naturalmente não foi tão expansiva. Eu confesso que, ao vê-la depois, convalescente, muito pálida, senti crescer a simpatia que me ligava a ela, sem perguntar a mim mesmo se uma tal simpatia não começava a ser outra cousa. Henriqueta tinha uma figura e um rosto que se prestavam às atitudes moles da convalescença, e a palidez desta não fazia mais do que acentuar a nota de distinção da sua fisionomia. Ninguém diria ao vê-la, fora, que era uma mulher de trabalho."}],[387,{"type":"Para","sentences":"Apareceu por esse tempo um candidato à mão de Henriqueta. Era um oficial de secretaria, rapaz de vinte e oito anos, sossegado e avaro. Esta era a fama que ele tinha no bairro; diziam que não gastava mais de uma quarta parte dos vencimentos, emprestava a juros outra quarta parte, e aferrolhava o resto. A mãe possuía uma casa: era um bom casamento para Henriqueta. Ela, porém, recusou; deu como razão que não simpatizava com o pretendente, e era isso mesmo. A mãe disse-lhe que a simpatia viria depois; e, uma vez que ele não lhe repugnava, podia casar. Conselhos vãos; Henriqueta declarou que só casaria com quem lhe merecesse. O candidato ficou triste, e foi verter a melancolia no seio da irmã de Henriqueta, que não só acolheu a melancolia, como principalmente o melancólico, e os dous casaram-se no fim de três meses."}],[388,{"type":"Para","sentences":"– Então? – dizia Henriqueta rindo –. O casamento e a mortalha..."}],[389,{"type":"Para","sentences":"Eu, pela minha parte, fiquei contente com a recusa da moça; mas, ainda assim, não atinei se era isto uma sensação de amor. Vieram as férias, e fui para o Sul."}],[390,{"type":"Para","sentences":"No ano seguinte, tornei à casa de D. Cora. Já então a outra filha estava casada, e ela morava só com Henriqueta. A ausência tinha feito adormecer em mim o sentimento mal expresso do ano anterior, mas a vista da moça acendeu-o outra vez, e então não tive dúvida, conheci o meu estado, e deixei-me ir."}],[391,{"type":"Para","sentences":"Henriqueta, porém, estava mudada. Ela era alegre, muito alegre, tão alegre como a mãe. Vivia cantando; quando não cantava, espalhava tanta vida em volta de si, que era como se a casa estivesse cheia de gente. Achei-a outra; não triste, não silenciosa, mas com intervalos de preocupação e cisma. Achei-a, digo mal; no momento da chegada apenas tive uma impressão leve e rápida de mudança; o meu próprio sentimento encheu o ar ambiente, e não me permitiu fazer logo a comparação e a análise."}],[392,{"type":"Para","sentences":"Continuamos a vida de outro tempo. Eu ia conversar com elas, à noite, às vezes os três sós, outras vezes com alguma pessoa conhecida da vizinhança. No quarto ou quinto dia, vi ali um personagem novo. Era um homem de trinta anos, mais ou menos, bem-parecido. Era dono de uma farmácia do Engenho Velho, e chamava-se Fausto. Éramos os únicos homens, e não só não nos vimos com prazer, mas até estou que nos repugnamos intimamente um ao outro."}],[393,{"type":"Para","sentences":"Henriqueta não me pareceu que o tratasse de um modo especial. Ouvia-o com prazer, acho eu; mas não me ouvia com desgosto ou aborrecimento, e a igualdade das maneiras tranquilizou-me nos primeiros dias. No fim de uma semana, notei alguma cousa mais. Os olhos de ambos procuravam-se, demoravam-se ou fugiam, tudo de um modo suspeito. Era claro que, ou já se queriam, ou caminhavam para lá."}],[394,{"type":"Para","sentences":"Fiquei desesperado. Chamei-me todos os nomes feios: tolo, parvo, maricas, tudo. Gostava de Henriqueta, desde o ano anterior, vivia perto dela, não lhe disse nada; éramos como estranhos. Vem um homem estranho, que nunca a vira provavelmente, e fez-se ousado. Compreendi que a resolução era tudo, ou quase tudo. Entretanto, refleti que ainda podia ser tempo de resgatar o perdido, e tratei, como se diz vulgarmente, de deitar barro à parede. Fiz-me assíduo, busquei-a, cortejei-a. Henriqueta pareceu não entender, e não me tratou mal; quando, porém, a insistência da minha parte foi mais forte, retraiu-se um pouco, outro pouco, até chegar ao estritamente necessário nas nossas relações."}],[395,{"type":"Para","sentences":"Um dia, pude alcançá-la no quintal da casa, e perguntei-lhe se queria que me fosse embora."}],[396,{"type":"Para","sentences":"– Embora? – repetiu ela."}],[397,{"type":"Para","sentences":"– Sim, diga se quer que eu vá embora."}],[398,{"type":"Para","sentences":"– Mas como é que hei de querer que o senhor se vá embora?"}],[399,{"type":"Para","sentences":"– Sabe como – disse-lhe eu dando à voz um tom particular."}],[400,{"type":"Para","sentences":"Henriqueta quis retirar-se; eu peguei-lhe na mão; ela olhou espantada para as casas vizinhas."}],[401,{"type":"Para","sentences":"– Vamos, decida!"}],[402,{"type":"Para","sentences":"– Deixe-me, deixe-me – respondeu ela."}],[403,{"type":"Para","sentences":"Puxou a mão e foi para dentro. Eu fiquei sozinho. Compreendi que ela pertencia ao outro, ou, pelo menos, não me pertencia absolutamente nada. Resolvi mudar-me; à noite fui dizê-lo à mãe, que olhou espantada para mim, e perguntou-me se me tinham feito algum mal."}],[404,{"type":"Para","sentences":"– Nenhum mal."}],[405,{"type":"Para","sentences":"– Mas então..."}],[406,{"type":"Para","sentences":"– Preciso mudar-me – disse eu."}],[407,{"type":"Para","sentences":"Dona Cora ficou abatida e triste. Não podia atinar com a causa; e pediu-me que esperasse até o fim do mês; disse-lhe que sim. Henriqueta não estava presente, e eu pouco depois saí. Não as vi durante três dias. No quarto dia, achei Henriqueta sozinha na sala; ela veio para mim, e perguntou-me por que motivo ia sair da casa. Calei-me."}],[408,{"type":"Para","sentences":"– Sei que é por mim – disse ela."}],[409,{"type":"Para","sentences":"Não lhe disse nada."}],[410,{"type":"Para","sentences":"– Mas que culpa tenho eu se..."}],[411,{"type":"Para","sentences":"– Não diga o resto. Que culpa tem de não gostar de mim? Na verdade, nenhuma culpa; mas, se eu gosto da senhora, também não tenho culpa, e, nesse caso, para que castigar-me com a sua presença forçada?"}],[412,{"type":"Para","sentences":"Henriqueta ficou alguns minutos calada, olhando para o chão. Tive a ingenuidade de supor que ela ia aceitar-me, só para não ver-me ir; acreditei ter vencido o outro, e iludia-me. Henriqueta pensava no melhor modo de me dizer uma cousa difícil; e afinal, achou-o, e foi o modo natural, sem reticências nem alegorias. Pediu-me que ficasse, porque era um modo de ajudar as despesas da mãe; prometia-me, entretanto, que apareceria o menos que pudesse. Confesso-lhes que fiquei profundamente comovido. Não achei nada que responder; não podia teimar, não queria aceitar, e, sem olhar para ela, sentia que faltava pouco para que as lágrimas lhe saltassem dos olhos. A mãe entrou; e foi uma fortuna."}],[413,{"type":"Header","sentences":"III","conto":"Cantiga velha"}],[414,{"type":"Para","sentences":"Veríssimo interrompeu a narração, porque algumas moças entraram a buscá-lo. Faltavam pares; não admitiam demora."}],[415,{"type":"Para","sentences":"– Dez minutos, ao menos?"}],[416,{"type":"Para","sentences":"– Nem dez."}],[417,{"type":"Para","sentences":"– Cinco?"}],[418,{"type":"Para","sentences":"– Cinco apenas."}],[419,{"type":"Para","sentences":"Elas saíram; ele concluiu a história."}],[420,{"type":"Para","sentences":"– Retirado ao meu quarto, meditei cerca de uma hora no que me cumpria fazer. Era duro ficar, e eu chegava a achar até humilhante; mas custava-me desamparar a mãe, desprezando o pedido da filha. Achei um meio-termo; ficava pensionista como era; mas passaria fora a maior parte do tempo. Evitaria a combustão."}],[421,{"type":"Para","sentences":"Dona Cora sentiu naturalmente a mudança, ao cabo de quinze dias; imaginou que eu tinha algumas queixas, rodeou-me de grandes cuidados, até que me interrogou diretamente. Respondi-lhe o que me veio à cabeça, dando à palavra um tom livre e alegre, mas calculadamente alegre, quero dizer com a intenção visível de fingir. Era um modo de pô-la no caminho da verdade, e ver se ela intercedia em meu favor."}],[422,{"type":"Para","sentences":"Dona Cora, porém, não entendeu nada."}],[423,{"type":"Para","sentences":"Quanto ao Fausto, continuou a frequentar a casa, e o namoro de Henriqueta acentuou-se mais. Candinha, a irmã dela, é que me contava tudo – o que sabia, ao menos – porque eu na minha raiva de preterido, indagava muito, tanto a respeito de Henriqueta como a respeito do boticário. Assim é que soube que Henriqueta gostava cada vez mais dele, e ele, parece que dela, mas não se comunicavam claramente. Candinha ignorava os meus sentimentos, ou fingia ignorá-los; pode ser mesmo que tivesse o plano de substituir a irmã. Não afianço nada, porque não me sobrava muita penetração e frieza de espírito. Sabia o principal, e o principal era bastante para eliminar o resto."}],[424,{"type":"Para","sentences":"O que soube dele é que era viúvo, mas tinha uma amante e dous filhos desta, um de peito, outro três anos. Contaram-me mesmo alguns pormenores acerca dessa família improvisada, que não repito por não serem precisos, e porque as moças estão esperando na sala. O importante é que a tal família existia."}],[425,{"type":"Para","sentences":"Assim se passaram dous longos meses. No fim desse tempo, ou mais, quase três meses, D. Cora veio ter comigo muito alegre; tinha uma notícia para dar-me, muito importante, e queria que eu adivinhasse o que era – um casamento..."}],[426,{"type":"Para","sentences":"Creio que empalideci. Dona Cora, em todo caso, olhou para mim admirada, e, durante alguns segundos, fez-se entre nós o mais profundo silêncio. Perguntei-lhe afinal o nome dos noivos; ela disse-me a custo que a filha Candinha ia casar com um amanuense de secretaria. Creio que respirei; ela olhou para mim ainda mais espantada."}],[427,{"type":"Para","sentences":"A boa viúva desconfiou a verdade. Nunca pude saber se ela interrogou a filha; mas é provável que sim, que a sondasse, antes de fazer o que fez daí a três semanas. Um dia, vem ter comigo, quando eu estudava no meu quarto; e, depois de algumas perguntas indiferentes, variadas e remotas, pediu-me que lhe dissesse o que tinha. Respondi-lhe naturalmente que não tinha nada."}],[428,{"type":"Para","sentences":"– Deixe-se de histórias – atalhou ela –. Diga-me o que tem."}],[429,{"type":"Para","sentences":"– Mas o que é que tenho?"}],[430,{"type":"Para","sentences":"– Você é meu filho; sua mãe autorizou-me a tratá-lo como tal. Diga-me tudo; você tem alguma paixão, algum..."}],[431,{"type":"Para","sentences":"Fiz um gesto de ignorância."}],[432,{"type":"Para","sentences":"– Tem, tem – continuou ela –, e há de me dizer o que tem. Talvez tudo se esclareça se alguém falar, mas não falando, ninguém..."}],[433,{"type":"Para","sentences":"Houve e não houve cálculo nestas palavras de D. Cora; ou, para ser mais claro, ela estava mais convencida do que dizia. Eu supunha-lhe, porém, a convicção inteira, e caí no laço. A esperança de poder arranjar tudo, mediante uma confissão à mãe, que me não custava muito, porque a idade era própria das revelações, deu asas às minhas palavras, e dentro de poucos minutos, contava eu a natureza dos meus sentimentos, sua data, suas tristezas e desânimos. Cheguei mesmo a contar a conversação que tivera com Henriqueta, e o pedido desta. Dona Cora não pôde reter as lágrimas. Ela ria e chorava com igual facilidade; mas naquele caso a ideia de que a filha pensara nela, e pedira um sacrifício por ela, comoveu-a naturalmente. Henriqueta era a sua principal querida."}],[434,{"type":"Para","sentences":"– Não se precipite – disse-me ela no fim –; eu não creio no casamento com o Fausto; tenho ouvido umas cousas... bom moço, muito respeitado, trabalhador e honesto. Digo-lhe que me honraria com um genro assim; e a não ser você, preferia a ele. Mas parece que o homem tem umas prisões..."}],[435,{"type":"Para","sentences":"Calou-se, à espera que eu confirmasse a notícia; mas não respondi nada. Cheguei mesmo a dizer-lhe que não achava prudente indagar mais nada, nem exigir. Eu no fim do ano tinha de retirar-me; e lá passaria o tempo. Provavelmente disse ainda outras cousas, mas não me lembro."}],[436,{"type":"Para","sentences":"A paixão dos dous continuou, creio que mais forte, mas singular da parte dele. Não lhe dizia nada, não lhe pedia nada; parece mesmo que não lhe escrevia nada. Gostava dela; ia lá com frequência, quase todos os dias."}],[437,{"type":"Para","sentences":"Dona Cora interveio um dia francamente, em meu favor. A filha não lhe disse cousa diferente do que me dissera, nem com outra hesitação. Respondeu que não se pertencia, e, quando a mãe exigiu mais, disse que amava ao Fausto, e casaria com ele, se ele a pedisse, e nenhum outro, ao menos por enquanto. Ele não a pedia, não a soltava; toda a gente supunha que a razão verdadeira do silêncio e da reserva era a família de empréstimo. Vieram as férias; fui para o Rio Grande, voltei no ano seguinte, e não tornei a morar com D. Cora."}],[438,{"type":"Para","sentences":"Esta adoeceu gravemente e morreu. Cândida, já casada, foi quem a enterrou; Henriqueta foi morar com ela. A paixão era a mesma, o silêncio, o mesmo, e a razão provavelmente não era outra, senão a mesma. Dona Cora pediu a Henriqueta, na véspera de expirar, que casasse comigo. Foi Henriqueta mesma quem me contou o pedido, acrescentando que lhe respondeu negativamente."}],[439,{"type":"Para","sentences":"– Mas que espera a senhora? – disse-lhe eu."}],[440,{"type":"Para","sentences":"– Espero em Deus."}],[441,{"type":"Para","sentences":"O tempo foi passando, e os dous amavam-se do mesmo modo. Candinha brigou com a irmã. Esta fez-se costureira na tal casa da rua da Carioca, honesta, séria, laboriosa, amando sempre, sem adiantar nada, desprezando o amor e a abastança que eu lhe dava, por uma ventura fugitiva que não tinha... Tal qual como na trova popular..."}],[442,{"type":"Para","sentences":"– Qual trova! Nem meia trova! – interromperam as moças invadindo o gabinete –. Vamos dançar."}]],"length":443}
